{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "¡": 111,
      "¢": 112,
      "£": 113,
      "¤": 114,
      "¥": 115,
      "¦": 116,
      "§": 117,
      "¨": 118,
      "©": 119,
      "ª": 120,
      "«": 121,
      "¬": 122,
      "­": 123,
      "®": 124,
      "¯": 125,
      "°": 126,
      "±": 127,
      "²": 128,
      "³": 129,
      "´": 130,
      "µ": 131,
      "¶": 132,
      "·": 133,
      "¸": 134,
      "¹": 135,
      "º": 136,
      "»": 137,
      "¼": 138,
      "½": 139,
      "¾": 140,
      "¿": 141,
      "À": 142,
      "Á": 143,
      "Â": 144,
      "Ã": 145,
      "Ä": 146,
      "Å": 147,
      "Æ": 148,
      "Ç": 149,
      "È": 150,
      "É": 151,
      "Ê": 152,
      "Ë": 153,
      "Ì": 154,
      "Í": 155,
      "Î": 156,
      "Ï": 157,
      "Ð": 158,
      "Ñ": 159,
      "Ò": 160,
      "Ó": 161,
      "Ô": 162,
      "Õ": 163,
      "Ö": 164,
      "×": 165,
      "Ø": 166,
      "Ù": 167,
      "Ú": 168,
      "Û": 169,
      "Ü": 170,
      "Ý": 171,
      "Þ": 172,
      "ß": 173,
      "à": 174,
      "á": 175,
      "â": 176,
      "ã": 177,
      "ä": 178,
      "å": 179,
      "æ": 180,
      "ç": 181,
      "è": 182,
      "é": 183,
      "ê": 184,
      "ë": 185,
      "ì": 186,
      "í": 187,
      "î": 188,
      "ï": 189,
      "ð": 190,
      "ñ": 191,
      "ò": 192,
      "ó": 193,
      "ô": 194,
      "õ": 195,
      "ö": 196,
      "÷": 197,
      "ø": 198,
      "ù": 199,
      "ú": 200,
      "û": 201,
      "ü": 202,
      "ý": 203,
      "þ": 204,
      "ÿ": 205,
      "Ā": 206,
      "ā": 207,
      "Ă": 208,
      "ă": 209,
      "Ą": 210,
      "ą": 211,
      "Ć": 212,
      "ć": 213,
      "Ĉ": 214,
      "ĉ": 215,
      "Ċ": 216,
      "ċ": 217,
      "Č": 218,
      "č": 219,
      "Ď": 220,
      "ď": 221,
      "Đ": 222,
      "đ": 223,
      "Ē": 224,
      "ē": 225,
      "Ĕ": 226,
      "ĕ": 227,
      "Ė": 228,
      "ė": 229,
      "Ę": 230,
      "ę": 231,
      "Ě": 232,
      "ě": 233,
      "Ĝ": 234,
      "ĝ": 235,
      "Ğ": 236,
      "ğ": 237,
      "Ġ": 238,
      "ġ": 239,
      "Ģ": 240,
      "ģ": 241,
      "Ĥ": 242,
      "ĥ": 243,
      "Ħ": 244,
      "ħ": 245,
      "ĩ": 246,
      "Ī": 247,
      "ī": 248,
      "Ĭ": 249,
      "ĭ": 250,
      "Į": 251,
      "į": 252,
      "İ": 253,
      "ı": 254,
      "Ĳ": 255,
      "ĳ": 256,
      "Ĵ": 257,
      "ĵ": 258,
      "Ķ": 259,
      "ķ": 260,
      "ĸ": 261,
      "ĺ": 262,
      "Ļ": 263,
      "ļ": 264,
      "Ľ": 265,
      "ľ": 266,
      "Ł": 267,
      "ł": 268,
      "Ń": 269,
      "ń": 270,
      "Ņ": 271,
      "ņ": 272,
      "Ň": 273,
      "ň": 274,
      "Ŋ": 275,
      "ŋ": 276,
      "Ō": 277,
      "ō": 278,
      "Ŏ": 279,
      "ŏ": 280,
      "Ő": 281,
      "ő": 282,
      "Œ": 283,
      "œ": 284,
      "ŕ": 285,
      "Ŗ": 286,
      "ŗ": 287,
      "Ř": 288,
      "ř": 289,
      "Ś": 290,
      "ś": 291,
      "Ŝ": 292,
      "ŝ": 293,
      "Ş": 294,
      "ş": 295,
      "Š": 296,
      "š": 297,
      "Ţ": 298,
      "ţ": 299,
      "Ť": 300,
      "ť": 301,
      "Ŧ": 302,
      "ŧ": 303,
      "ũ": 304,
      "Ū": 305,
      "ū": 306,
      "Ŭ": 307,
      "ŭ": 308,
      "Ů": 309,
      "ů": 310,
      "Ű": 311,
      "ű": 312,
      "Ų": 313,
      "ų": 314,
      "Ŵ": 315,
      "ŵ": 316,
      "Ŷ": 317,
      "ŷ": 318,
      "Ÿ": 319,
      "Ź": 320,
      "ź": 321,
      "Ż": 322,
      "ż": 323,
      "Ž": 324,
      "ž": 325,
      "ſ": 326,
      "ƀ": 327,
      "Ɓ": 328,
      "Ɔ": 329,
      "Ɖ": 330,
      "Ɗ": 331,
      "Ǝ": 332,
      "Ə": 333,
      "Ɛ": 334,
      "ƒ": 335,
      "Ɨ": 336,
      "ƛ": 337,
      "Ɲ": 338,
      "ƞ": 339,
      "Ɵ": 340,
      "Ơ": 341,
      "ơ": 342,
      "Ƣ": 343,
      "ƣ": 344,
      "Ʃ": 345,
      "ư": 346,
      "Ʊ": 347,
      "Ʋ": 348,
      "Ƴ": 349,
      "ƴ": 350,
      "Ƶ": 351,
      "ƶ": 352,
      "Ʒ": 353,
      "ƿ": 354,
      "ǀ": 355,
      "ǁ": 356,
      "ǂ": 357,
      "ǃ": 358,
      "Ǎ": 359,
      "ǎ": 360,
      "ǐ": 361,
      "ǒ": 362,
      "ǔ": 363,
      "ǖ": 364,
      "ǘ": 365,
      "ǚ": 366,
      "ǜ": 367,
      "ǝ": 368,
      "ǟ": 369,
      "Ǧ": 370,
      "ǧ": 371,
      "ǩ": 372,
      "Ǫ": 373,
      "ǫ": 374,
      "Ǯ": 375,
      "ǯ": 376,
      "ǰ": 377,
      "Ǵ": 378,
      "ǵ": 379,
      "Ǹ": 380,
      "ǽ": 381,
      "ȃ": 382,
      "ȓ": 383,
      "Ș": 384,
      "ș": 385,
      "Ț": 386,
      "ț": 387,
      "ȝ": 388,
      "Ȟ": 389,
      "ȟ": 390,
      "Ƞ": 391,
      "Ȣ": 392,
      "ȣ": 393,
      "ȥ": 394,
      "ȧ": 395,
      "ȫ": 396,
      "ȯ": 397,
      "ȳ": 398,
      "ȷ": 399,
      "ɀ": 400,
      "Ƀ": 401,
      "Ʌ": 402,
      "Ɋ": 403,
      "Ɍ": 404,
      "ɍ": 405,
      "ɐ": 406,
      "ɑ": 407,
      "ɒ": 408,
      "ɓ": 409,
      "ɔ": 410,
      "ɕ": 411,
      "ɖ": 412,
      "ɗ": 413,
      "ɘ": 414,
      "ə": 415,
      "ɚ": 416,
      "ɛ": 417,
      "ɜ": 418,
      "ɝ": 419,
      "ɟ": 420,
      "ɡ": 421,
      "ɢ": 422,
      "ɣ": 423,
      "ɤ": 424,
      "ɥ": 425,
      "ɦ": 426,
      "ɧ": 427,
      "ɨ": 428,
      "ɪ": 429,
      "ɫ": 430,
      "ɬ": 431,
      "ɭ": 432,
      "ɮ": 433,
      "ɯ": 434,
      "ɰ": 435,
      "ɱ": 436,
      "ɲ": 437,
      "ɳ": 438,
      "ɴ": 439,
      "ɵ": 440,
      "ɶ": 441,
      "ɸ": 442,
      "ɹ": 443,
      "ɺ": 444,
      "ɻ": 445,
      "ɽ": 446,
      "ɾ": 447,
      "ʀ": 448,
      "ʁ": 449,
      "ʂ": 450,
      "ʃ": 451,
      "ʈ": 452,
      "ʉ": 453,
      "ʊ": 454,
      "ʋ": 455,
      "ʌ": 456,
      "ʎ": 457,
      "ʏ": 458,
      "ʐ": 459,
      "ʑ": 460,
      "ʒ": 461,
      "ʔ": 462,
      "ʕ": 463,
      "ʙ": 464,
      "ʝ": 465,
      "ʟ": 466,
      "ʣ": 467,
      "ʤ": 468,
      "ʦ": 469,
      "ʧ": 470,
      "ʰ": 471,
      "ʱ": 472,
      "ʲ": 473,
      "ʷ": 474,
      "ʹ": 475,
      "ʻ": 476,
      "ʼ": 477,
      "ʽ": 478,
      "ʾ": 479,
      "ʿ": 480,
      "ˀ": 481,
      "ˁ": 482,
      "ˆ": 483,
      "ˇ": 484,
      "ˈ": 485,
      "ˉ": 486,
      "ˊ": 487,
      "ˋ": 488,
      "ˌ": 489,
      "ː": 490,
      "ˑ": 491,
      "˘": 492,
      "˙": 493,
      "˚": 494,
      "˛": 495,
      "˜": 496,
      "ˠ": 497,
      "ˡ": 498,
      "ˣ": 499,
      "ˤ": 500,
      "˥": 501,
      "˧": 502,
      "˨": 503,
      "˩": 504,
      "˹": 505,
      "˺": 506,
      "̀": 507,
      "́": 508,
      "̂": 509,
      "̃": 510,
      "̄": 511,
      "̅": 512,
      "̆": 513,
      "̇": 514,
      "̈": 515,
      "̊": 516,
      "̌": 517,
      "̍": 518,
      "̑": 519,
      "̓": 520,
      "̕": 521,
      "̗": 522,
      "̘": 523,
      "̚": 524,
      "̝": 525,
      "̞": 526,
      "̟": 527,
      "̠": 528,
      "̡": 529,
      "̣": 530,
      "̤": 531,
      "̥": 532,
      "̦": 533,
      "̧": 534,
      "̨": 535,
      "̩": 536,
      "̪": 537,
      "̮": 538,
      "̯": 539,
      "̰": 540,
      "̱": 541,
      "̲": 542,
      "̴": 543,
      "̵": 544,
      "̶": 545,
      "̹": 546,
      "̺": 547,
      "̼": 548,
      "͂": 549,
      "͈": 550,
      "͗": 551,
      "͜": 552,
      "͡": 553,
      "ͭ": 554,
      "Ͱ": 555,
      "ͱ": 556,
      "ͳ": 557,
      "͵": 558,
      "Ͷ": 559,
      "ͷ": 560,
      "΄": 561,
      "Ά": 562,
      "Έ": 563,
      "Ή": 564,
      "Ί": 565,
      "Ό": 566,
      "Ύ": 567,
      "ΐ": 568,
      "Α": 569,
      "Β": 570,
      "Γ": 571,
      "Δ": 572,
      "Ε": 573,
      "Ζ": 574,
      "Η": 575,
      "Θ": 576,
      "Ι": 577,
      "Κ": 578,
      "Λ": 579,
      "Μ": 580,
      "Ν": 581,
      "Ξ": 582,
      "Ο": 583,
      "Π": 584,
      "Ρ": 585,
      "Σ": 586,
      "Τ": 587,
      "Υ": 588,
      "Φ": 589,
      "Χ": 590,
      "Ψ": 591,
      "Ω": 592,
      "Ϊ": 593,
      "ά": 594,
      "έ": 595,
      "ή": 596,
      "ί": 597,
      "α": 598,
      "β": 599,
      "γ": 600,
      "δ": 601,
      "ε": 602,
      "ζ": 603,
      "η": 604,
      "θ": 605,
      "ι": 606,
      "κ": 607,
      "λ": 608,
      "μ": 609,
      "ν": 610,
      "ξ": 611,
      "ο": 612,
      "π": 613,
      "ρ": 614,
      "ς": 615,
      "σ": 616,
      "τ": 617,
      "υ": 618,
      "φ": 619,
      "χ": 620,
      "ψ": 621,
      "ω": 622,
      "ϊ": 623,
      "ϋ": 624,
      "ό": 625,
      "ύ": 626,
      "ώ": 627,
      "ϐ": 628,
      "ϑ": 629,
      "ϒ": 630,
      "ϕ": 631,
      "ϖ": 632,
      "Ϙ": 633,
      "Ϛ": 634,
      "ϛ": 635,
      "Ϝ": 636,
      "ϝ": 637,
      "Ϟ": 638,
      "ϟ": 639,
      "ϩ": 640,
      "ϯ": 641,
      "ϰ": 642,
      "ϱ": 643,
      "ϴ": 644,
      "ϵ": 645,
      "Ϸ": 646,
      "ϸ": 647,
      "Ϲ": 648,
      "Ϻ": 649,
      "Ѐ": 650,
      "Ё": 651,
      "Ђ": 652,
      "Ѓ": 653,
      "Є": 654,
      "Ѕ": 655,
      "І": 656,
      "Ї": 657,
      "Ј": 658,
      "Љ": 659,
      "Њ": 660,
      "Ћ": 661,
      "Ќ": 662,
      "Ѝ": 663,
      "Ў": 664,
      "Џ": 665,
      "А": 666,
      "Б": 667,
      "В": 668,
      "Г": 669,
      "Д": 670,
      "Е": 671,
      "Ж": 672,
      "З": 673,
      "И": 674,
      "Й": 675,
      "К": 676,
      "Л": 677,
      "М": 678,
      "Н": 679,
      "О": 680,
      "П": 681,
      "Р": 682,
      "С": 683,
      "Т": 684,
      "У": 685,
      "Ф": 686,
      "Х": 687,
      "Ц": 688,
      "Ч": 689,
      "Ш": 690,
      "Щ": 691,
      "Ъ": 692,
      "Ы": 693,
      "Ь": 694,
      "Э": 695,
      "Ю": 696,
      "Я": 697,
      "а": 698,
      "б": 699,
      "в": 700,
      "г": 701,
      "д": 702,
      "е": 703,
      "ж": 704,
      "з": 705,
      "и": 706,
      "й": 707,
      "к": 708,
      "л": 709,
      "м": 710,
      "н": 711,
      "о": 712,
      "п": 713,
      "р": 714,
      "с": 715,
      "т": 716,
      "у": 717,
      "ф": 718,
      "х": 719,
      "ц": 720,
      "ч": 721,
      "ш": 722,
      "щ": 723,
      "ъ": 724,
      "ы": 725,
      "ь": 726,
      "э": 727,
      "ю": 728,
      "я": 729,
      "ѐ": 730,
      "ё": 731,
      "ђ": 732,
      "ѓ": 733,
      "є": 734,
      "ѕ": 735,
      "і": 736,
      "ї": 737,
      "ј": 738,
      "љ": 739,
      "њ": 740,
      "ћ": 741,
      "ќ": 742,
      "ѝ": 743,
      "ў": 744,
      "џ": 745,
      "Ѡ": 746,
      "ѡ": 747,
      "Ѣ": 748,
      "ѣ": 749,
      "Ѥ": 750,
      "ѥ": 751,
      "Ѧ": 752,
      "ѧ": 753,
      "ѩ": 754,
      "ѫ": 755,
      "Ѯ": 756,
      "ѯ": 757,
      "Ѱ": 758,
      "ѱ": 759,
      "Ѳ": 760,
      "ѳ": 761,
      "Ѵ": 762,
      "ѵ": 763,
      "ѷ": 764,
      "Ѹ": 765,
      "ѹ": 766,
      "҃": 767,
      "Ҍ": 768,
      "Ґ": 769,
      "ґ": 770,
      "Ғ": 771,
      "ғ": 772,
      "Ҕ": 773,
      "ҕ": 774,
      "Җ": 775,
      "җ": 776,
      "Ҙ": 777,
      "ҙ": 778,
      "Қ": 779,
      "қ": 780,
      "Ҝ": 781,
      "ҝ": 782,
      "Ҟ": 783,
      "ҟ": 784,
      "Ҡ": 785,
      "ҡ": 786,
      "Ң": 787,
      "ң": 788,
      "Ҥ": 789,
      "ҥ": 790,
      "Ҧ": 791,
      "ҧ": 792,
      "Ҫ": 793,
      "ҫ": 794,
      "Ҭ": 795,
      "ҭ": 796,
      "Ү": 797,
      "ү": 798,
      "Ұ": 799,
      "ұ": 800,
      "Ҳ": 801,
      "ҳ": 802,
      "Ҵ": 803,
      "ҵ": 804,
      "Ҷ": 805,
      "ҷ": 806,
      "Ҹ": 807,
      "ҹ": 808,
      "Һ": 809,
      "һ": 810,
      "Ҽ": 811,
      "ҽ": 812,
      "Ӏ": 813,
      "Ӂ": 814,
      "ӂ": 815,
      "ӄ": 816,
      "Ӆ": 817,
      "ӆ": 818,
      "Ӈ": 819,
      "ӈ": 820,
      "Ӌ": 821,
      "ӏ": 822,
      "Ӑ": 823,
      "ӑ": 824,
      "Ӓ": 825,
      "ӕ": 826,
      "ӗ": 827,
      "Ә": 828,
      "ә": 829,
      "Ӛ": 830,
      "ӛ": 831,
      "ӝ": 832,
      "ӟ": 833,
      "Ӡ": 834,
      "ӡ": 835,
      "ӣ": 836,
      "ӥ": 837,
      "Ӧ": 838,
      "ӧ": 839,
      "Ө": 840,
      "ө": 841,
      "ӯ": 842,
      "Ӱ": 843,
      "ӱ": 844,
      "ӵ": 845,
      "Ӷ": 846,
      "ӷ": 847,
      "Ӹ": 848,
      "Ӽ": 849,
      "ӽ": 850,
      "Ԁ": 851,
      "ԁ": 852,
      "Ԑ": 853,
      "Ԓ": 854,
      "ԓ": 855,
      "Ԙ": 856,
      "ԙ": 857,
      "Ԛ": 858,
      "ԛ": 859,
      "Ԝ": 860,
      "ԝ": 861,
      "ԥ": 862,
      "Ԯ": 863,
      "ԯ": 864,
      "Ա": 865,
      "Բ": 866,
      "Գ": 867,
      "Դ": 868,
      "Ե": 869,
      "Զ": 870,
      "Է": 871,
      "Թ": 872,
      "Ժ": 873,
      "Ի": 874,
      "Լ": 875,
      "Խ": 876,
      "Ծ": 877,
      "Կ": 878,
      "Հ": 879,
      "Ձ": 880,
      "Ղ": 881,
      "Ճ": 882,
      "Մ": 883,
      "Յ": 884,
      "Ն": 885,
      "Շ": 886,
      "Ո": 887,
      "Չ": 888,
      "Պ": 889,
      "Ջ": 890,
      "Ռ": 891,
      "Ս": 892,
      "Վ": 893,
      "Տ": 894,
      "Ր": 895,
      "Ց": 896,
      "Ւ": 897,
      "Փ": 898,
      "Ք": 899,
      "Օ": 900,
      "Ֆ": 901,
      "՞": 902,
      "ա": 903,
      "բ": 904,
      "գ": 905,
      "դ": 906,
      "ե": 907,
      "զ": 908,
      "է": 909,
      "ը": 910,
      "թ": 911,
      "ժ": 912,
      "ի": 913,
      "լ": 914,
      "խ": 915,
      "ծ": 916,
      "կ": 917,
      "հ": 918,
      "ձ": 919,
      "ղ": 920,
      "ճ": 921,
      "մ": 922,
      "յ": 923,
      "ն": 924,
      "շ": 925,
      "ո": 926,
      "չ": 927,
      "պ": 928,
      "ջ": 929,
      "ռ": 930,
      "ս": 931,
      "վ": 932,
      "տ": 933,
      "ր": 934,
      "ց": 935,
      "ւ": 936,
      "փ": 937,
      "ք": 938,
      "օ": 939,
      "ֆ": 940,
      "և": 941,
      "֗": 942,
      "֣": 943,
      "֤": 944,
      "֫": 945,
      "ְ": 946,
      "ֱ": 947,
      "ֲ": 948,
      "ֳ": 949,
      "ִ": 950,
      "ֵ": 951,
      "ֶ": 952,
      "ַ": 953,
      "ָ": 954,
      "ֹ": 955,
      "ֺ": 956,
      "ֻ": 957,
      "ּ": 958,
      "ֽ": 959,
      "־": 960,
      "ֿ": 961,
      "ׁ": 962,
      "ׂ": 963,
      "א": 964,
      "ב": 965,
      "ג": 966,
      "ד": 967,
      "ה": 968,
      "ו": 969,
      "ז": 970,
      "ח": 971,
      "ט": 972,
      "י": 973,
      "ך": 974,
      "כ": 975,
      "ל": 976,
      "ם": 977,
      "מ": 978,
      "ן": 979,
      "נ": 980,
      "ס": 981,
      "ע": 982,
      "ף": 983,
      "פ": 984,
      "ץ": 985,
      "צ": 986,
      "ק": 987,
      "ר": 988,
      "ש": 989,
      "ת": 990,
      "װ": 991,
      "ױ": 992,
      "ײ": 993,
      "׳": 994,
      "״": 995,
      "،": 996,
      "؛": 997,
      "؟": 998,
      "ء": 999,
      "آ": 1000,
      "أ": 1001,
      "ؤ": 1002,
      "إ": 1003,
      "ئ": 1004,
      "ا": 1005,
      "ب": 1006,
      "ة": 1007,
      "ت": 1008,
      "ث": 1009,
      "ج": 1010,
      "ح": 1011,
      "خ": 1012,
      "د": 1013,
      "ذ": 1014,
      "ر": 1015,
      "ز": 1016,
      "س": 1017,
      "ش": 1018,
      "ص": 1019,
      "ض": 1020,
      "ط": 1021,
      "ظ": 1022,
      "ع": 1023,
      "غ": 1024,
      "ـ": 1025,
      "ف": 1026,
      "ق": 1027,
      "ك": 1028,
      "ل": 1029,
      "م": 1030,
      "ن": 1031,
      "ه": 1032,
      "و": 1033,
      "ى": 1034,
      "ي": 1035,
      "ً": 1036,
      "ٌ": 1037,
      "ٍ": 1038,
      "َ": 1039,
      "ُ": 1040,
      "ِ": 1041,
      "ّ": 1042,
      "ْ": 1043,
      "ٓ": 1044,
      "ٔ": 1045,
      "ٖ": 1046,
      "١": 1047,
      "٢": 1048,
      "٣": 1049,
      "٤": 1050,
      "٥": 1051,
      "٧": 1052,
      "٨": 1053,
      "٩": 1054,
      "٫": 1055,
      "٬": 1056,
      "ٯ": 1057,
      "ٰ": 1058,
      "ٱ": 1059,
      "ٲ": 1060,
      "ٳ": 1061,
      "ٷ": 1062,
      "ٸ": 1063,
      "ٹ": 1064,
      "ٻ": 1065,
      "ټ": 1066,
      "ٽ": 1067,
      "پ": 1068,
      "ٿ": 1069,
      "ڀ": 1070,
      "څ": 1071,
      "چ": 1072,
      "ڈ": 1073,
      "ډ": 1074,
      "ڌ": 1075,
      "ڏ": 1076,
      "ڑ": 1077,
      "ړ": 1078,
      "ڕ": 1079,
      "ږ": 1080,
      "ژ": 1081,
      "ڙ": 1082,
      "ښ": 1083,
      "ڞ": 1084,
      "ڠ": 1085,
      "ڤ": 1086,
      "ڨ": 1087,
      "ک": 1088,
      "ڪ": 1089,
      "ګ": 1090,
      "ڬ": 1091,
      "ڭ": 1092,
      "گ": 1093,
      "ڵ": 1094,
      "ڶ": 1095,
      "ں": 1096,
      "ڻ": 1097,
      "ڼ": 1098,
      "ھ": 1099,
      "ۀ": 1100,
      "ہ": 1101,
      "ۆ": 1102,
      "ۇ": 1103,
      "ۈ": 1104,
      "ۊ": 1105,
      "ۋ": 1106,
      "ی": 1107,
      "ۍ": 1108,
      "ێ": 1109,
      "ې": 1110,
      "ے": 1111,
      "ە": 1112,
      "ۖ": 1113,
      "ۙ": 1114,
      "ۚ": 1115,
      "ۛ": 1116,
      "ۜ": 1117,
      "۝": 1118,
      "۞": 1119,
      "ۡ": 1120,
      "ۤ": 1121,
      "۪": 1122,
      "۰": 1123,
      "۱": 1124,
      "۲": 1125,
      "۳": 1126,
      "۴": 1127,
      "۵": 1128,
      "۶": 1129,
      "۷": 1130,
      "۸": 1131,
      "۹": 1132,
      "ۻ": 1133,
      "ۼ": 1134,
      "ܐ": 1135,
      "ܒ": 1136,
      "ܓ": 1137,
      "ܕ": 1138,
      "ܖ": 1139,
      "ܗ": 1140,
      "ܘ": 1141,
      "ܙ": 1142,
      "ܚ": 1143,
      "ܛ": 1144,
      "ܝ": 1145,
      "ܟ": 1146,
      "ܠ": 1147,
      "ܡ": 1148,
      "ܢ": 1149,
      "ܣ": 1150,
      "ܤ": 1151,
      "ܥ": 1152,
      "ܦ": 1153,
      "ܨ": 1154,
      "ܩ": 1155,
      "ܪ": 1156,
      "ܫ": 1157,
      "ܬ": 1158,
      "ܰ": 1159,
      "ܲ": 1160,
      "ܳ": 1161,
      "ܵ": 1162,
      "ܶ": 1163,
      "ܸ": 1164,
      "ܹ": 1165,
      "ܼ": 1166,
      "ܽ": 1167,
      "ܿ": 1168,
      "݁": 1169,
      "݂": 1170,
      "ݘ": 1171,
      "ݝ": 1172,
      "ݢ": 1173,
      "ݣ": 1174,
      "ހ": 1175,
      "ށ": 1176,
      "ނ": 1177,
      "ރ": 1178,
      "ބ": 1179,
      "ޅ": 1180,
      "ކ": 1181,
      "އ": 1182,
      "ވ": 1183,
      "މ": 1184,
      "ފ": 1185,
      "ދ": 1186,
      "ތ": 1187,
      "ލ": 1188,
      "ގ": 1189,
      "ޏ": 1190,
      "ސ": 1191,
      "ޑ": 1192,
      "ޒ": 1193,
      "ޓ": 1194,
      "ޔ": 1195,
      "ޕ": 1196,
      "ޖ": 1197,
      "ޗ": 1198,
      "ޘ": 1199,
      "ޙ": 1200,
      "ޚ": 1201,
      "ޛ": 1202,
      "ޜ": 1203,
      "ޝ": 1204,
      "ޞ": 1205,
      "ޟ": 1206,
      "ޠ": 1207,
      "ޡ": 1208,
      "ޢ": 1209,
      "ޤ": 1210,
      "ަ": 1211,
      "ާ": 1212,
      "ި": 1213,
      "ީ": 1214,
      "ު": 1215,
      "ޫ": 1216,
      "ެ": 1217,
      "ޮ": 1218,
      "ް": 1219,
      "ࠉ": 1220,
      "ࠌ": 1221,
      "ࠓ": 1222,
      "ࠔ": 1223,
      "ࠝ": 1224,
      "ࠠ": 1225,
      "ࠩ": 1226,
      "ँ": 1227,
      "ं": 1228,
      "ः": 1229,
      "अ": 1230,
      "आ": 1231,
      "इ": 1232,
      "ई": 1233,
      "उ": 1234,
      "ऋ": 1235,
      "ए": 1236,
      "ऐ": 1237,
      "ऑ": 1238,
      "औ": 1239,
      "क": 1240,
      "ख": 1241,
      "ग": 1242,
      "घ": 1243,
      "ङ": 1244,
      "च": 1245,
      "छ": 1246,
      "ज": 1247,
      "झ": 1248,
      "ञ": 1249,
      "ट": 1250,
      "ठ": 1251,
      "ड": 1252,
      "ढ": 1253,
      "ण": 1254,
      "त": 1255,
      "थ": 1256,
      "द": 1257,
      "ध": 1258,
      "न": 1259,
      "प": 1260,
      "फ": 1261,
      "ब": 1262,
      "भ": 1263,
      "म": 1264,
      "य": 1265,
      "र": 1266,
      "ल": 1267,
      "ळ": 1268,
      "व": 1269,
      "श": 1270,
      "ष": 1271,
      "स": 1272,
      "ह": 1273,
      "़": 1274,
      "ा": 1275,
      "ि": 1276,
      "ी": 1277,
      "ु": 1278,
      "ू": 1279,
      "ृ": 1280,
      "े": 1281,
      "ै": 1282,
      "ॉ": 1283,
      "ो": 1284,
      "ौ": 1285,
      "्": 1286,
      "ॐ": 1287,
      "॑": 1288,
      "॒": 1289,
      "।": 1290,
      "॥": 1291,
      "१": 1292,
      "५": 1293,
      "६": 1294,
      "८": 1295,
      "ঁ": 1296,
      "ং": 1297,
      "অ": 1298,
      "আ": 1299,
      "ই": 1300,
      "উ": 1301,
      "ও": 1302,
      "ক": 1303,
      "খ": 1304,
      "গ": 1305,
      "ঘ": 1306,
      "ঙ": 1307,
      "চ": 1308,
      "ছ": 1309,
      "জ": 1310,
      "ট": 1311,
      "ঠ": 1312,
      "ড": 1313,
      "ঢ": 1314,
      "ণ": 1315,
      "ত": 1316,
      "থ": 1317,
      "দ": 1318,
      "ন": 1319,
      "প": 1320,
      "ব": 1321,
      "ভ": 1322,
      "ম": 1323,
      "য": 1324,
      "র": 1325,
      "ল": 1326,
      "শ": 1327,
      "ষ": 1328,
      "স": 1329,
      "হ": 1330,
      "়": 1331,
      "া": 1332,
      "ি": 1333,
      "ী": 1334,
      "ু": 1335,
      "ূ": 1336,
      "ে": 1337,
      "ো": 1338,
      "্": 1339,
      "ৎ": 1340,
      "০": 1341,
      "৫": 1342,
      "ৰ": 1343,
      "ৱ": 1344,
      "৲": 1345,
      "৳": 1346,
      "ਅ": 1347,
      "ਆ": 1348,
      "ਇ": 1349,
      "ਈ": 1350,
      "ਉ": 1351,
      "ਏ": 1352,
      "ਓ": 1353,
      "ਕ": 1354,
      "ਖ": 1355,
      "ਗ": 1356,
      "ਘ": 1357,
      "ਚ": 1358,
      "ਜ": 1359,
      "ਟ": 1360,
      "ਤ": 1361,
      "ਥ": 1362,
      "ਦ": 1363,
      "ਧ": 1364,
      "ਨ": 1365,
      "ਪ": 1366,
      "ਬ": 1367,
      "ਭ": 1368,
      "ਮ": 1369,
      "ਰ": 1370,
      "ਲ": 1371,
      "ਵ": 1372,
      "ਸ": 1373,
      "ਹ": 1374,
      "਼": 1375,
      "ਾ": 1376,
      "ਿ": 1377,
      "ੀ": 1378,
      "ੁ": 1379,
      "ੂ": 1380,
      "ੇ": 1381,
      "ੈ": 1382,
      "ੋ": 1383,
      "੍": 1384,
      "ੰ": 1385,
      "ੱ": 1386,
      "ੴ": 1387,
      "ં": 1388,
      "ઃ": 1389,
      "અ": 1390,
      "આ": 1391,
      "ઇ": 1392,
      "ઈ": 1393,
      "ઉ": 1394,
      "ઊ": 1395,
      "ઋ": 1396,
      "ઍ": 1397,
      "એ": 1398,
      "ઐ": 1399,
      "ઑ": 1400,
      "ઓ": 1401,
      "ઔ": 1402,
      "ક": 1403,
      "ખ": 1404,
      "ગ": 1405,
      "ચ": 1406,
      "છ": 1407,
      "જ": 1408,
      "ઝ": 1409,
      "ટ": 1410,
      "ઠ": 1411,
      "ડ": 1412,
      "ણ": 1413,
      "ત": 1414,
      "થ": 1415,
      "દ": 1416,
      "ધ": 1417,
      "ન": 1418,
      "પ": 1419,
      "ફ": 1420,
      "બ": 1421,
      "ભ": 1422,
      "મ": 1423,
      "ય": 1424,
      "ર": 1425,
      "લ": 1426,
      "ળ": 1427,
      "વ": 1428,
      "શ": 1429,
      "ષ": 1430,
      "સ": 1431,
      "હ": 1432,
      "ા": 1433,
      "િ": 1434,
      "ી": 1435,
      "ુ": 1436,
      "ૂ": 1437,
      "ૃ": 1438,
      "ૅ": 1439,
      "ે": 1440,
      "ૈ": 1441,
      "ૉ": 1442,
      "ો": 1443,
      "ૌ": 1444,
      "્": 1445,
      "૦": 1446,
      "૧": 1447,
      "૩": 1448,
      "૪": 1449,
      "૫": 1450,
      "૯": 1451,
      "ଓ": 1452,
      "କ": 1453,
      "ଚ": 1454,
      "ଜ": 1455,
      "ଡ": 1456,
      "ଣ": 1457,
      "ତ": 1458,
      "ଦ": 1459,
      "ନ": 1460,
      "ବ": 1461,
      "ଭ": 1462,
      "ମ": 1463,
      "ଯ": 1464,
      "ର": 1465,
      "ଶ": 1466,
      "ଷ": 1467,
      "ସ": 1468,
      "ା": 1469,
      "ି": 1470,
      "ୁ": 1471,
      "ୂ": 1472,
      "ୋ": 1473,
      "୍": 1474,
      "ୟ": 1475,
      "ஃ": 1476,
      "அ": 1477,
      "ஆ": 1478,
      "இ": 1479,
      "ஈ": 1480,
      "எ": 1481,
      "ஏ": 1482,
      "க": 1483,
      "ங": 1484,
      "ச": 1485,
      "ஜ": 1486,
      "ட": 1487,
      "ண": 1488,
      "த": 1489,
      "ந": 1490,
      "ன": 1491,
      "ப": 1492,
      "ம": 1493,
      "ய": 1494,
      "ர": 1495,
      "ற": 1496,
      "ல": 1497,
      "ள": 1498,
      "ழ": 1499,
      "வ": 1500,
      "ஷ": 1501,
      "ஸ": 1502,
      "ஹ": 1503,
      "ா": 1504,
      "ி": 1505,
      "ீ": 1506,
      "ு": 1507,
      "ூ": 1508,
      "ெ": 1509,
      "ே": 1510,
      "ை": 1511,
      "ொ": 1512,
      "ோ": 1513,
      "்": 1514,
      "ం": 1515,
      "అ": 1516,
      "క": 1517,
      "ఖ": 1518,
      "గ": 1519,
      "జ": 1520,
      "ట": 1521,
      "డ": 1522,
      "ణ": 1523,
      "త": 1524,
      "ద": 1525,
      "న": 1526,
      "ప": 1527,
      "బ": 1528,
      "మ": 1529,
      "య": 1530,
      "ర": 1531,
      "ల": 1532,
      "వ": 1533,
      "శ": 1534,
      "ష": 1535,
      "స": 1536,
      "హ": 1537,
      "ా": 1538,
      "ి": 1539,
      "ీ": 1540,
      "ు": 1541,
      "ూ": 1542,
      "ృ": 1543,
      "ె": 1544,
      "ే": 1545,
      "ై": 1546,
      "ో": 1547,
      "్": 1548,
      "ಂ": 1549,
      "ಕ": 1550,
      "ಗ": 1551,
      "ಚ": 1552,
      "ಜ": 1553,
      "ಟ": 1554,
      "ಡ": 1555,
      "ಣ": 1556,
      "ತ": 1557,
      "ಥ": 1558,
      "ದ": 1559,
      "ಧ": 1560,
      "ನ": 1561,
      "ಪ": 1562,
      "ಫ": 1563,
      "ಬ": 1564,
      "ಭ": 1565,
      "ಮ": 1566,
      "ಯ": 1567,
      "ರ": 1568,
      "ಲ": 1569,
      "ಳ": 1570,
      "ವ": 1571,
      "ಶ": 1572,
      "ಷ": 1573,
      "ಸ": 1574,
      "ಹ": 1575,
      "ಾ": 1576,
      "ಿ": 1577,
      "ೀ": 1578,
      "ು": 1579,
      "ೂ": 1580,
      "ೆ": 1581,
      "ೇ": 1582,
      "ೊ": 1583,
      "ೋ": 1584,
      "್": 1585,
      "೦": 1586,
      "೧": 1587,
      "೮": 1588,
      "೯": 1589,
      "ം": 1590,
      "അ": 1591,
      "ഉ": 1592,
      "എ": 1593,
      "ക": 1594,
      "ജ": 1595,
      "ട": 1596,
      "ത": 1597,
      "ഥ": 1598,
      "ദ": 1599,
      "ന": 1600,
      "പ": 1601,
      "ബ": 1602,
      "മ": 1603,
      "യ": 1604,
      "ര": 1605,
      "ല": 1606,
      "ള": 1607,
      "ഴ": 1608,
      "വ": 1609,
      "ഷ": 1610,
      "ാ": 1611,
      "ി": 1612,
      "ു": 1613,
      "ൂ": 1614,
      "െ": 1615,
      "േ": 1616,
      "ോ": 1617,
      "്": 1618,
      "ൻ": 1619,
      "ർ": 1620,
      "ං": 1621,
      "අ": 1622,
      "ක": 1623,
      "ග": 1624,
      "ච": 1625,
      "ජ": 1626,
      "ට": 1627,
      "ඨ": 1628,
      "ඩ": 1629,
      "ත": 1630,
      "ද": 1631,
      "ධ": 1632,
      "න": 1633,
      "ප": 1634,
      "බ": 1635,
      "භ": 1636,
      "ම": 1637,
      "ය": 1638,
      "ර": 1639,
      "ල": 1640,
      "ව": 1641,
      "ශ": 1642,
      "ෂ": 1643,
      "ස": 1644,
      "හ": 1645,
      "ළ": 1646,
      "්": 1647,
      "ා": 1648,
      "ි": 1649,
      "ී": 1650,
      "ු": 1651,
      "ෙ": 1652,
      "ේ": 1653,
      "ො": 1654,
      "ෝ": 1655,
      "ก": 1656,
      "ข": 1657,
      "ค": 1658,
      "ง": 1659,
      "จ": 1660,
      "ฉ": 1661,
      "ช": 1662,
      "ซ": 1663,
      "ญ": 1664,
      "ฎ": 1665,
      "ฏ": 1666,
      "ณ": 1667,
      "ด": 1668,
      "ต": 1669,
      "ถ": 1670,
      "ท": 1671,
      "ธ": 1672,
      "น": 1673,
      "บ": 1674,
      "ป": 1675,
      "พ": 1676,
      "ฟ": 1677,
      "ภ": 1678,
      "ม": 1679,
      "ย": 1680,
      "ร": 1681,
      "ฤ": 1682,
      "ล": 1683,
      "ว": 1684,
      "ศ": 1685,
      "ษ": 1686,
      "ส": 1687,
      "ห": 1688,
      "ฬ": 1689,
      "อ": 1690,
      "ฯ": 1691,
      "ะ": 1692,
      "ั": 1693,
      "า": 1694,
      "ำ": 1695,
      "ิ": 1696,
      "ี": 1697,
      "ื": 1698,
      "ุ": 1699,
      "ู": 1700,
      "฿": 1701,
      "เ": 1702,
      "แ": 1703,
      "โ": 1704,
      "ใ": 1705,
      "ไ": 1706,
      "็": 1707,
      "่": 1708,
      "้": 1709,
      "๊": 1710,
      "์": 1711,
      "ກ": 1712,
      "ຂ": 1713,
      "ຄ": 1714,
      "ງ": 1715,
      "ຈ": 1716,
      "ຊ": 1717,
      "ດ": 1718,
      "ຕ": 1719,
      "ທ": 1720,
      "ນ": 1721,
      "ບ": 1722,
      "ປ": 1723,
      "ພ": 1724,
      "ມ": 1725,
      "ຣ": 1726,
      "ລ": 1727,
      "ວ": 1728,
      "ສ": 1729,
      "ຫ": 1730,
      "ອ": 1731,
      "ຮ": 1732,
      "ະ": 1733,
      "ັ": 1734,
      "າ": 1735,
      "ຳ": 1736,
      "ິ": 1737,
      "ີ": 1738,
      "ື": 1739,
      "ູ": 1740,
      "ົ": 1741,
      "ຼ": 1742,
      "ຽ": 1743,
      "ເ": 1744,
      "ແ": 1745,
      "ໂ": 1746,
      "ໄ": 1747,
      "່": 1748,
      "້": 1749,
      "ໍ": 1750,
      "་": 1751,
      "༌": 1752,
      "།": 1753,
      "ཀ": 1754,
      "ཁ": 1755,
      "ག": 1756,
      "ང": 1757,
      "ཆ": 1758,
      "ཇ": 1759,
      "ཏ": 1760,
      "ཐ": 1761,
      "ད": 1762,
      "ན": 1763,
      "པ": 1764,
      "ཕ": 1765,
      "བ": 1766,
      "མ": 1767,
      "ཙ": 1768,
      "ཚ": 1769,
      "ཛ": 1770,
      "འ": 1771,
      "ར": 1772,
      "ལ": 1773,
      "ཤ": 1774,
      "ས": 1775,
      "ཨ": 1776,
      "ི": 1777,
      "ུ": 1778,
      "ེ": 1779,
      "ོ": 1780,
      "ྐ": 1781,
      "ྒ": 1782,
      "ྔ": 1783,
      "ྗ": 1784,
      "ྟ": 1785,
      "ྡ": 1786,
      "ྣ": 1787,
      "ྤ": 1788,
      "ྫ": 1789,
      "ྭ": 1790,
      "ྱ": 1791,
      "ྲ": 1792,
      "ླ": 1793,
      "ྷ": 1794,
      "က": 1795,
      "ခ": 1796,
      "ဂ": 1797,
      "ဃ": 1798,
      "င": 1799,
      "စ": 1800,
      "ဆ": 1801,
      "ဇ": 1802,
      "ည": 1803,
      "တ": 1804,
      "ထ": 1805,
      "ဒ": 1806,
      "န": 1807,
      "ပ": 1808,
      "ဘ": 1809,
      "မ": 1810,
      "ယ": 1811,
      "ရ": 1812,
      "လ": 1813,
      "ဝ": 1814,
      "သ": 1815,
      "ဟ": 1816,
      "အ": 1817,
      "ဦ": 1818,
      "ါ": 1819,
      "ာ": 1820,
      "ိ": 1821,
      "ီ": 1822,
      "ု": 1823,
      "ူ": 1824,
      "ေ": 1825,
      "ံ": 1826,
      "့": 1827,
      "း": 1828,
      "္": 1829,
      "်": 1830,
      "ျ": 1831,
      "ြ": 1832,
      "ွ": 1833,
      "ှ": 1834,
      "ၟ": 1835,
      "ၠ": 1836,
      "ၣ": 1837,
      "ၤ": 1838,
      "ၶ": 1839,
      "Ⴀ": 1840,
      "Ⴁ": 1841,
      "Ⴂ": 1842,
      "Ⴃ": 1843,
      "Ⴄ": 1844,
      "Ⴅ": 1845,
      "Ⴆ": 1846,
      "Ⴇ": 1847,
      "Ⴈ": 1848,
      "Ⴉ": 1849,
      "Ⴊ": 1850,
      "Ⴋ": 1851,
      "Ⴌ": 1852,
      "Ⴍ": 1853,
      "Ⴐ": 1854,
      "Ⴑ": 1855,
      "Ⴒ": 1856,
      "Ⴓ": 1857,
      "Ⴔ": 1858,
      "Ⴕ": 1859,
      "Ⴖ": 1860,
      "Ⴘ": 1861,
      "Ⴙ": 1862,
      "Ⴛ": 1863,
      "Ⴜ": 1864,
      "Ⴡ": 1865,
      "Ⴢ": 1866,
      "Ⴤ": 1867,
      "ა": 1868,
      "ბ": 1869,
      "გ": 1870,
      "დ": 1871,
      "ე": 1872,
      "ვ": 1873,
      "ზ": 1874,
      "თ": 1875,
      "ი": 1876,
      "კ": 1877,
      "ლ": 1878,
      "მ": 1879,
      "ნ": 1880,
      "ო": 1881,
      "პ": 1882,
      "ჟ": 1883,
      "რ": 1884,
      "ს": 1885,
      "ტ": 1886,
      "უ": 1887,
      "ფ": 1888,
      "ქ": 1889,
      "ღ": 1890,
      "ყ": 1891,
      "შ": 1892,
      "ჩ": 1893,
      "ც": 1894,
      "ძ": 1895,
      "წ": 1896,
      "ჭ": 1897,
      "ხ": 1898,
      "ჯ": 1899,
      "ჰ": 1900,
      "ჲ": 1901,
      "ჳ": 1902,
      "ჴ": 1903,
      "ჶ": 1904,
      "ჷ": 1905,
      "ሀ": 1906,
      "ሃ": 1907,
      "ህ": 1908,
      "ለ": 1909,
      "ሉ": 1910,
      "ሊ": 1911,
      "ላ": 1912,
      "ሌ": 1913,
      "ል": 1914,
      "ሎ": 1915,
      "ሐ": 1916,
      "ሓ": 1917,
      "ሕ": 1918,
      "ሖ": 1919,
      "መ": 1920,
      "ሙ": 1921,
      "ሚ": 1922,
      "ማ": 1923,
      "ም": 1924,
      "ሞ": 1925,
      "ሠ": 1926,
      "ሣ": 1927,
      "ሥ": 1928,
      "ረ": 1929,
      "ሩ": 1930,
      "ሪ": 1931,
      "ራ": 1932,
      "ሬ": 1933,
      "ር": 1934,
      "ሮ": 1935,
      "ሰ": 1936,
      "ሱ": 1937,
      "ሲ": 1938,
      "ሳ": 1939,
      "ሴ": 1940,
      "ስ": 1941,
      "ሶ": 1942,
      "ሻ": 1943,
      "ሾ": 1944,
      "ቀ": 1945,
      "ቂ": 1946,
      "ቃ": 1947,
      "ቅ": 1948,
      "ቕ": 1949,
      "በ": 1950,
      "ቡ": 1951,
      "ቢ": 1952,
      "ባ": 1953,
      "ቤ": 1954,
      "ብ": 1955,
      "ተ": 1956,
      "ቱ": 1957,
      "ቲ": 1958,
      "ታ": 1959,
      "ቴ": 1960,
      "ት": 1961,
      "ቶ": 1962,
      "ች": 1963,
      "ኀ": 1964,
      "ኃ": 1965,
      "ኆ": 1966,
      "ነ": 1967,
      "ኑ": 1968,
      "ኒ": 1969,
      "ና": 1970,
      "ኔ": 1971,
      "ን": 1972,
      "ኖ": 1973,
      "ኛ": 1974,
      "አ": 1975,
      "ኢ": 1976,
      "ኣ": 1977,
      "ኤ": 1978,
      "እ": 1979,
      "ኦ": 1980,
      "ከ": 1981,
      "ኪ": 1982,
      "ካ": 1983,
      "ክ": 1984,
      "ኮ": 1985,
      "ኰ": 1986,
      "ኺ": 1987,
      "ወ": 1988,
      "ዉ": 1989,
      "ዊ": 1990,
      "ዋ": 1991,
      "ው": 1992,
      "ዎ": 1993,
      "ዐ": 1994,
      "ዑ": 1995,
      "ዓ": 1996,
      "ዕ": 1997,
      "ዘ": 1998,
      "ዛ": 1999,
      "ዝ": 2000,
      "የ": 2001,
      "ያ": 2002,
      "ዬ": 2003,
      "ይ": 2004,
      "ዮ": 2005,
      "ደ": 2006,
      "ዲ": 2007,
      "ዳ": 2008,
      "ዴ": 2009,
      "ድ": 2010,
      "ዶ": 2011,
      "ጃ": 2012,
      "ጅ": 2013,
      "ጆ": 2014,
      "ገ": 2015,
      "ጉ": 2016,
      "ጊ": 2017,
      "ጋ": 2018,
      "ግ": 2019,
      "ጣ": 2020,
      "ጨ": 2021,
      "ጵ": 2022,
      "ጸ": 2023,
      "ጹ": 2024,
      "ጻ": 2025,
      "ጽ": 2026,
      "ፀ": 2027,
      "ፈ": 2028,
      "ፊ": 2029,
      "ፋ": 2030,
      "ፌ": 2031,
      "ፍ": 2032,
      "ፐ": 2033,
      "፡": 2034,
      "።": 2035,
      "፩": 2036,
      "፬": 2037,
      "፭": 2038,
      "፴": 2039,
      "፹": 2040,
      "፺": 2041,
      "፼": 2042,
      "Ꭰ": 2043,
      "Ꭳ": 2044,
      "Ꭶ": 2045,
      "Ꭸ": 2046,
      "Ꭹ": 2047,
      "Ꮀ": 2048,
      "Ꮃ": 2049,
      "Ꮉ": 2050,
      "Ꮒ": 2051,
      "Ꮕ": 2052,
      "Ꮝ": 2053,
      "Ꮟ": 2054,
      "Ꮳ": 2055,
      "Ꮵ": 2056,
      "Ꮿ": 2057,
      "Ᏹ": 2058,
      "Ᏻ": 2059,
      "ᐁ": 2060,
      "ᐃ": 2061,
      "ᐅ": 2062,
      "ᐊ": 2063,
      "ᐋ": 2064,
      "ᐍ": 2065,
      "ᐎ": 2066,
      "ᐏ": 2067,
      "ᐘ": 2068,
      "ᐙ": 2069,
      "ᐠ": 2070,
      "ᐢ": 2071,
      "ᐣ": 2072,
      "ᐤ": 2073,
      "ᐦ": 2074,
      "ᐧ": 2075,
      "ᐯ": 2076,
      "ᐱ": 2077,
      "ᐳ": 2078,
      "ᐸ": 2079,
      "ᐹ": 2080,
      "ᑊ": 2081,
      "ᑋ": 2082,
      "ᑌ": 2083,
      "ᑎ": 2084,
      "ᑐ": 2085,
      "ᑑ": 2086,
      "ᑕ": 2087,
      "ᑖ": 2088,
      "ᑦ": 2089,
      "ᑭ": 2090,
      "ᑮ": 2091,
      "ᑯ": 2092,
      "ᑰ": 2093,
      "ᑲ": 2094,
      "ᑳ": 2095,
      "ᒃ": 2096,
      "ᒋ": 2097,
      "ᒌ": 2098,
      "ᒍ": 2099,
      "ᒐ": 2100,
      "ᒑ": 2101,
      "ᒡ": 2102,
      "ᒣ": 2103,
      "ᒥ": 2104,
      "ᒧ": 2105,
      "ᒪ": 2106,
      "ᒻ": 2107,
      "ᒼ": 2108,
      "ᓀ": 2109,
      "ᓂ": 2110,
      "ᓃ": 2111,
      "ᓄ": 2112,
      "ᓅ": 2113,
      "ᓇ": 2114,
      "ᓈ": 2115,
      "ᓐ": 2116,
      "ᓕ": 2117,
      "ᓗ": 2118,
      "ᓘ": 2119,
      "ᓚ": 2120,
      "ᓛ": 2121,
      "ᓪ": 2122,
      "ᓯ": 2123,
      "ᓱ": 2124,
      "ᓴ": 2125,
      "ᓵ": 2126,
      "ᔅ": 2127,
      "ᔑ": 2128,
      "ᔨ": 2129,
      "ᔪ": 2130,
      "ᔫ": 2131,
      "ᔭ": 2132,
      "ᔮ": 2133,
      "ᕄ": 2134,
      "ᕇ": 2135,
      "ᕈ": 2136,
      "ᕌ": 2137,
      "ᕐ": 2138,
      "ᕕ": 2139,
      "ᕗ": 2140,
      "ᕙ": 2141,
      "ᕠ": 2142,
      "ᕱ": 2143,
      "ᕲ": 2144,
      "ᕿ": 2145,
      "ᖁ": 2146,
      "ᖃ": 2147,
      "ᖅ": 2148,
      "ᖌ": 2149,
      "ᖏ": 2150,
      "ᖓ": 2151,
      "ᖕ": 2152,
      "ᖚ": 2153,
      "ᖠ": 2154,
      "ᖨ": 2155,
      "ᖩ": 2156,
      "ᖪ": 2157,
      "ᖫ": 2158,
      "ᖬ": 2159,
      "ᖭ": 2160,
      "ᖽ": 2161,
      "ᖿ": 2162,
      "ᗰ": 2163,
      "ᗱ": 2164,
      "ᙵ": 2165,
      "ᚠ": 2166,
      "ᚢ": 2167,
      "ᚱ": 2168,
      "ᚴ": 2169,
      "ᚾ": 2170,
      "ᛅ": 2171,
      "ᛋ": 2172,
      "ᛏ": 2173,
      "ᛘ": 2174,
      "ក": 2175,
      "ខ": 2176,
      "គ": 2177,
      "ឃ": 2178,
      "ង": 2179,
      "ច": 2180,
      "ជ": 2181,
      "ញ": 2182,
      "ដ": 2183,
      "ឋ": 2184,
      "ណ": 2185,
      "ត": 2186,
      "ថ": 2187,
      "ទ": 2188,
      "ធ": 2189,
      "ន": 2190,
      "ប": 2191,
      "ផ": 2192,
      "ព": 2193,
      "ភ": 2194,
      "ម": 2195,
      "យ": 2196,
      "រ": 2197,
      "ល": 2198,
      "វ": 2199,
      "ស": 2200,
      "ហ": 2201,
      "អ": 2202,
      "ឥ": 2203,
      "ា": 2204,
      "ិ": 2205,
      "ី": 2206,
      "ុ": 2207,
      "ូ": 2208,
      "ួ": 2209,
      "ឿ": 2210,
      "ៀ": 2211,
      "េ": 2212,
      "ែ": 2213,
      "ៃ": 2214,
      "ោ": 2215,
      "ំ": 2216,
      "ះ": 2217,
      "ៈ": 2218,
      "៉": 2219,
      "៊": 2220,
      "់": 2221,
      "៍": 2222,
      "័": 2223,
      "្": 2224,
      "៛": 2225,
      "᠊": 2226,
      "᠎": 2227,
      "ᠠ": 2228,
      "ᠡ": 2229,
      "ᠢ": 2230,
      "ᠤ": 2231,
      "ᠥ": 2232,
      "ᠦ": 2233,
      "ᠨ": 2234,
      "ᠩ": 2235,
      "ᠬ": 2236,
      "ᠭ": 2237,
      "ᠮ": 2238,
      "ᠯ": 2239,
      "ᠰ": 2240,
      "ᠲ": 2241,
      "ᠳ": 2242,
      "ᠷ": 2243,
      "ᡟ": 2244,
      "ᡠ": 2245,
      "ᡤ": 2246,
      "ᡥ": 2247,
      "ᡩ": 2248,
      "ᡳ": 2249,
      "ᡴ": 2250,
      "ᥑ": 2251,
      "ᥒ": 2252,
      "ᥨ": 2253,
      "ᥰ": 2254,
      "ᴀ": 2255,
      "ᴇ": 2256,
      "ᴉ": 2257,
      "ᴧ": 2258,
      "ᵃ": 2259,
      "ᵛ": 2260,
      "ᵻ": 2261,
      "ᵽ": 2262,
      "ᶄ": 2263,
      "ᶇ": 2264,
      "Ḃ": 2265,
      "ḃ": 2266,
      "ḇ": 2267,
      "Ḉ": 2268,
      "ḉ": 2269,
      "Ḋ": 2270,
      "ḋ": 2271,
      "Ḍ": 2272,
      "ḍ": 2273,
      "Ḏ": 2274,
      "ḏ": 2275,
      "Ḑ": 2276,
      "ḑ": 2277,
      "ḓ": 2278,
      "ḕ": 2279,
      "ḗ": 2280,
      "Ḟ": 2281,
      "ḟ": 2282,
      "Ḡ": 2283,
      "ḡ": 2284,
      "ḣ": 2285,
      "Ḥ": 2286,
      "ḥ": 2287,
      "Ḩ": 2288,
      "ḩ": 2289,
      "Ḫ": 2290,
      "ḫ": 2291,
      "ḭ": 2292,
      "ḯ": 2293,
      "Ḱ": 2294,
      "ḱ": 2295,
      "Ḳ": 2296,
      "ḳ": 2297,
      "Ḵ": 2298,
      "ḵ": 2299,
      "ḷ": 2300,
      "ḻ": 2301,
      "Ḽ": 2302,
      "ḽ": 2303,
      "ḿ": 2304,
      "ṁ": 2305,
      "Ṃ": 2306,
      "ṃ": 2307,
      "ṅ": 2308,
      "ṇ": 2309,
      "ṉ": 2310,
      "ṑ": 2311,
      "ṓ": 2312,
      "ṕ": 2313,
      "ṗ": 2314,
      "ṙ": 2315,
      "Ṛ": 2316,
      "ṛ": 2317,
      "ṟ": 2318,
      "Ṡ": 2319,
      "ṡ": 2320,
      "Ṣ": 2321,
      "ṣ": 2322,
      "Ṫ": 2323,
      "ṫ": 2324,
      "Ṭ": 2325,
      "ṭ": 2326,
      "Ṯ": 2327,
      "ṯ": 2328,
      "ṳ": 2329,
      "ṻ": 2330,
      "ẃ": 2331,
      "ẋ": 2332,
      "Ẍ": 2333,
      "ẍ": 2334,
      "ẏ": 2335,
      "ẑ": 2336,
      "Ẓ": 2337,
      "ẓ": 2338,
      "Ẕ": 2339,
      "ẕ": 2340,
      "ẖ": 2341,
      "ẞ": 2342,
      "ạ": 2343,
      "ả": 2344,
      "ấ": 2345,
      "ầ": 2346,
      "ẩ": 2347,
      "ẫ": 2348,
      "ậ": 2349,
      "ắ": 2350,
      "ằ": 2351,
      "ẵ": 2352,
      "ặ": 2353,
      "Ẹ": 2354,
      "ẹ": 2355,
      "ẻ": 2356,
      "ẽ": 2357,
      "ế": 2358,
      "ề": 2359,
      "ể": 2360,
      "ễ": 2361,
      "ệ": 2362,
      "ỉ": 2363,
      "ị": 2364,
      "Ọ": 2365,
      "ọ": 2366,
      "ỏ": 2367,
      "ố": 2368,
      "ồ": 2369,
      "ổ": 2370,
      "ỗ": 2371,
      "ộ": 2372,
      "ớ": 2373,
      "ờ": 2374,
      "Ở": 2375,
      "ở": 2376,
      "ỡ": 2377,
      "ợ": 2378,
      "ụ": 2379,
      "ủ": 2380,
      "ứ": 2381,
      "ừ": 2382,
      "ử": 2383,
      "ữ": 2384,
      "ự": 2385,
      "ỳ": 2386,
      "ỹ": 2387,
      "ἀ": 2388,
      "ἁ": 2389,
      "ἂ": 2390,
      "ἄ": 2391,
      "ἅ": 2392,
      "ἇ": 2393,
      "Ἀ": 2394,
      "Ἁ": 2395,
      "Ἂ": 2396,
      "Ἃ": 2397,
      "Ἄ": 2398,
      "Ἅ": 2399,
      "Ἆ": 2400,
      "ἐ": 2401,
      "ἑ": 2402,
      "ἔ": 2403,
      "ἕ": 2404,
      "Ἐ": 2405,
      "Ἑ": 2406,
      "Ἔ": 2407,
      "Ἕ": 2408,
      "ἠ": 2409,
      "ἡ": 2410,
      "ἤ": 2411,
      "ἥ": 2412,
      "ἦ": 2413,
      "ἧ": 2414,
      "Ἠ": 2415,
      "Ἡ": 2416,
      "Ἤ": 2417,
      "Ἥ": 2418,
      "ἰ": 2419,
      "ἱ": 2420,
      "ἴ": 2421,
      "ἵ": 2422,
      "ἶ": 2423,
      "ἷ": 2424,
      "Ἰ": 2425,
      "Ἱ": 2426,
      "Ἴ": 2427,
      "Ἶ": 2428,
      "ὀ": 2429,
      "ὁ": 2430,
      "ὃ": 2431,
      "ὄ": 2432,
      "ὅ": 2433,
      "Ὀ": 2434,
      "Ὁ": 2435,
      "Ὄ": 2436,
      "Ὅ": 2437,
      "ὐ": 2438,
      "ὑ": 2439,
      "ὔ": 2440,
      "ὕ": 2441,
      "ὖ": 2442,
      "Ὑ": 2443,
      "Ὕ": 2444,
      "ὡ": 2445,
      "ὦ": 2446,
      "Ὠ": 2447,
      "Ὡ": 2448,
      "ὰ": 2449,
      "ὲ": 2450,
      "ὴ": 2451,
      "ὶ": 2452,
      "ὸ": 2453,
      "ὺ": 2454,
      "ὼ": 2455,
      "ᾀ": 2456,
      "ᾍ": 2457,
      "ᾎ": 2458,
      "ᾠ": 2459,
      "ᾰ": 2460,
      "ᾱ": 2461,
      "ᾳ": 2462,
      "ᾴ": 2463,
      "ᾶ": 2464,
      "᾿": 2465,
      "ῂ": 2466,
      "ῃ": 2467,
      "ῆ": 2468,
      "ῇ": 2469,
      "Ὲ": 2470,
      "ῑ": 2471,
      "ῖ": 2472,
      "ῠ": 2473,
      "ῤ": 2474,
      "ῥ": 2475,
      "ῦ": 2476,
      "Ῥ": 2477,
      "ῳ": 2478,
      "ῴ": 2479,
      "ῶ": 2480,
      "ῷ": 2481,
      "῾": 2482,
      "​": 2483,
      "‌": 2484,
      "‍": 2485,
      "‎": 2486,
      "‏": 2487,
      "‐": 2488,
      "‑": 2489,
      "‒": 2490,
      "–": 2491,
      "—": 2492,
      "―": 2493,
      "‖": 2494,
      "‘": 2495,
      "’": 2496,
      "‚": 2497,
      "‛": 2498,
      "“": 2499,
      "”": 2500,
      "„": 2501,
      "‟": 2502,
      "†": 2503,
      "‡": 2504,
      "•": 2505,
      "․": 2506,
      "…": 2507,
      "‪": 2508,
      "‬": 2509,
      "‭": 2510,
      "‰": 2511,
      "′": 2512,
      "″": 2513,
      "‴": 2514,
      "‹": 2515,
      "›": 2516,
      "※": 2517,
      "‼": 2518,
      "⁃": 2519,
      "⁄": 2520,
      "⁇": 2521,
      "⁠": 2522,
      "⁰": 2523,
      "ⁱ": 2524,
      "⁴": 2525,
      "⁵": 2526,
      "⁷": 2527,
      "⁸": 2528,
      "⁹": 2529,
      "⁺": 2530,
      "⁻": 2531,
      "ⁿ": 2532,
      "₀": 2533,
      "₁": 2534,
      "₂": 2535,
      "₃": 2536,
      "₄": 2537,
      "₅": 2538,
      "₆": 2539,
      "₇": 2540,
      "₉": 2541,
      "ₐ": 2542,
      "₡": 2543,
      "₣": 2544,
      "₤": 2545,
      "₥": 2546,
      "₦": 2547,
      "₧": 2548,
      "₨": 2549,
      "₩": 2550,
      "₪": 2551,
      "₫": 2552,
      "€": 2553,
      "₮": 2554,
      "₱": 2555,
      "₲": 2556,
      "₴": 2557,
      "₵": 2558,
      "₷": 2559,
      "₸": 2560,
      "₹": 2561,
      "₺": 2562,
      "₼": 2563,
      "₽": 2564,
      "₾": 2565,
      "⃝": 2566,
      "ℂ": 2567,
      "℃": 2568,
      "℅": 2569,
      "ℋ": 2570,
      "ℏ": 2571,
      "ℓ": 2572,
      "№": 2573,
      "ℛ": 2574,
      "ℜ": 2575,
      "ℝ": 2576,
      "™": 2577,
      "ℤ": 2578,
      "ℰ": 2579,
      "ℳ": 2580,
      "ℵ": 2581,
      "⅓": 2582,
      "⅔": 2583,
      "⅛": 2584,
      "⅝": 2585,
      "⅞": 2586,
      "Ⅱ": 2587,
      "Ⅲ": 2588,
      "ↄ": 2589,
      "←": 2590,
      "↑": 2591,
      "→": 2592,
      "↓": 2593,
      "↔": 2594,
      "↘": 2595,
      "↠": 2596,
      "↨": 2597,
      "↵": 2598,
      "↹": 2599,
      "⇌": 2600,
      "⇒": 2601,
      "⇔": 2602,
      "⇧": 2603,
      "∀": 2604,
      "∂": 2605,
      "∃": 2606,
      "∅": 2607,
      "∆": 2608,
      "∇": 2609,
      "∈": 2610,
      "∉": 2611,
      "∏": 2612,
      "∑": 2613,
      "−": 2614,
      "∕": 2615,
      "∗": 2616,
      "∘": 2617,
      "∙": 2618,
      "√": 2619,
      "∝": 2620,
      "∞": 2621,
      "∠": 2622,
      "∥": 2623,
      "∧": 2624,
      "∨": 2625,
      "∩": 2626,
      "∪": 2627,
      "∫": 2628,
      "∬": 2629,
      "∴": 2630,
      "∶": 2631,
      "∼": 2632,
      "≈": 2633,
      "≝": 2634,
      "≠": 2635,
      "≡": 2636,
      "≤": 2637,
      "≥": 2638,
      "≪": 2639,
      "≫": 2640,
      "⊂": 2641,
      "⊆": 2642,
      "⊓": 2643,
      "⊕": 2644,
      "⊖": 2645,
      "⊗": 2646,
      "⊙": 2647,
      "⊞": 2648,
      "⊥": 2649,
      "⋅": 2650,
      "⋆": 2651,
      "⋯": 2652,
      "⌊": 2653,
      "⌋": 2654,
      "⌐": 2655,
      "⌒": 2656,
      "⌘": 2657,
      "⌠": 2658,
      "⌡": 2659,
      "⌥": 2660,
      "②": 2661,
      "⑨": 2662,
      "─": 2663,
      "│": 2664,
      "┌": 2665,
      "┐": 2666,
      "└": 2667,
      "┘": 2668,
      "├": 2669,
      "┤": 2670,
      "┬": 2671,
      "┴": 2672,
      "┼": 2673,
      "═": 2674,
      "║": 2675,
      "╒": 2676,
      "╓": 2677,
      "╔": 2678,
      "╕": 2679,
      "╖": 2680,
      "╗": 2681,
      "╙": 2682,
      "╚": 2683,
      "╛": 2684,
      "╜": 2685,
      "╝": 2686,
      "╞": 2687,
      "╟": 2688,
      "╠": 2689,
      "╡": 2690,
      "╢": 2691,
      "╣": 2692,
      "╤": 2693,
      "╥": 2694,
      "╦": 2695,
      "╧": 2696,
      "╨": 2697,
      "╩": 2698,
      "╪": 2699,
      "╫": 2700,
      "╬": 2701,
      "▀": 2702,
      "▄": 2703,
      "█": 2704,
      "▌": 2705,
      "▐": 2706,
      "░": 2707,
      "▒": 2708,
      "▓": 2709,
      "■": 2710,
      "□": 2711,
      "▪": 2712,
      "▶": 2713,
      "►": 2714,
      "◆": 2715,
      "○": 2716,
      "◌": 2717,
      "●": 2718,
      "◦": 2719,
      "☀": 2720,
      "☂": 2721,
      "☃": 2722,
      "★": 2723,
      "☆": 2724,
      "☉": 2725,
      "☪": 2726,
      "☭": 2727,
      "☼": 2728,
      "♀": 2729,
      "♂": 2730,
      "♌": 2731,
      "♏": 2732,
      "♓": 2733,
      "♔": 2734,
      "♕": 2735,
      "♖": 2736,
      "♗": 2737,
      "♘": 2738,
      "♙": 2739,
      "♚": 2740,
      "♛": 2741,
      "♜": 2742,
      "♝": 2743,
      "♞": 2744,
      "♠": 2745,
      "♡": 2746,
      "♥": 2747,
      "♦": 2748,
      "♨": 2749,
      "♪": 2750,
      "♫": 2751,
      "♭": 2752,
      "♯": 2753,
      "✡": 2754,
      "❗": 2755,
      "➣": 2756,
      "⟨": 2757,
      "⟩": 2758,
      "⟹": 2759,
      "⠀": 2760,
      "⠺": 2761,
      "⠾": 2762,
      "⤵": 2763,
      "⨯": 2764,
      "Ᵽ": 2765,
      "Ⱨ": 2766,
      "ⱨ": 2767,
      "Ⱪ": 2768,
      "ⱪ": 2769,
      "Ⱬ": 2770,
      "ⱬ": 2771,
      "Ɑ": 2772,
      "ⲁ": 2773,
      "ⲉ": 2774,
      "ⲏ": 2775,
      "ⲓ": 2776,
      "ⲕ": 2777,
      "ⲗ": 2778,
      "ⲙ": 2779,
      "ⲛ": 2780,
      "ⲟ": 2781,
      "ⲡ": 2782,
      "ⲣ": 2783,
      "ⲥ": 2784,
      "ⲧ": 2785,
      "ⲭ": 2786,
      "ⴀ": 2787,
      "ⴍ": 2788,
      "ⴰ": 2789,
      "ⴱ": 2790,
      "ⴳ": 2791,
      "ⴷ": 2792,
      "ⴹ": 2793,
      "ⴻ": 2794,
      "ⴼ": 2795,
      "ⴽ": 2796,
      "ⴾ": 2797,
      "ⵀ": 2798,
      "ⵃ": 2799,
      "ⵄ": 2800,
      "ⵉ": 2801,
      "ⵊ": 2802,
      "ⵍ": 2803,
      "ⵎ": 2804,
      "ⵏ": 2805,
      "ⵓ": 2806,
      "ⵔ": 2807,
      "ⵕ": 2808,
      "ⵖ": 2809,
      "ⵙ": 2810,
      "ⵛ": 2811,
      "ⵜ": 2812,
      "ⵝ": 2813,
      "ⵟ": 2814,
      "ⵡ": 2815,
      "ⵢ": 2816,
      "ⵣ": 2817,
      "⸮": 2818,
      "⸸": 2819,
      "、": 2820,
      "。": 2821,
      "々": 2822,
      "〇": 2823,
      "〈": 2824,
      "〉": 2825,
      "《": 2826,
      "》": 2827,
      "「": 2828,
      "」": 2829,
      "『": 2830,
      "』": 2831,
      "〖": 2832,
      "〗": 2833,
      "〜": 2834,
      "ぁ": 2835,
      "あ": 2836,
      "ぃ": 2837,
      "い": 2838,
      "ぅ": 2839,
      "う": 2840,
      "え": 2841,
      "お": 2842,
      "か": 2843,
      "が": 2844,
      "き": 2845,
      "ぎ": 2846,
      "く": 2847,
      "ぐ": 2848,
      "け": 2849,
      "げ": 2850,
      "こ": 2851,
      "ご": 2852,
      "さ": 2853,
      "ざ": 2854,
      "し": 2855,
      "じ": 2856,
      "す": 2857,
      "ず": 2858,
      "せ": 2859,
      "ぜ": 2860,
      "そ": 2861,
      "ぞ": 2862,
      "た": 2863,
      "だ": 2864,
      "ち": 2865,
      "っ": 2866,
      "つ": 2867,
      "づ": 2868,
      "て": 2869,
      "で": 2870,
      "と": 2871,
      "ど": 2872,
      "な": 2873,
      "に": 2874,
      "ぬ": 2875,
      "ね": 2876,
      "の": 2877,
      "は": 2878,
      "ば": 2879,
      "ひ": 2880,
      "び": 2881,
      "ふ": 2882,
      "ぶ": 2883,
      "ぷ": 2884,
      "へ": 2885,
      "べ": 2886,
      "ぺ": 2887,
      "ほ": 2888,
      "ぼ": 2889,
      "ぽ": 2890,
      "ま": 2891,
      "み": 2892,
      "む": 2893,
      "め": 2894,
      "も": 2895,
      "ゃ": 2896,
      "や": 2897,
      "ゅ": 2898,
      "ゆ": 2899,
      "ょ": 2900,
      "よ": 2901,
      "ら": 2902,
      "り": 2903,
      "る": 2904,
      "れ": 2905,
      "ろ": 2906,
      "わ": 2907,
      "ゑ": 2908,
      "を": 2909,
      "ん": 2910,
      "ァ": 2911,
      "ア": 2912,
      "ィ": 2913,
      "イ": 2914,
      "ゥ": 2915,
      "ウ": 2916,
      "ェ": 2917,
      "エ": 2918,
      "ォ": 2919,
      "オ": 2920,
      "カ": 2921,
      "ガ": 2922,
      "キ": 2923,
      "ギ": 2924,
      "ク": 2925,
      "グ": 2926,
      "ケ": 2927,
      "ゲ": 2928,
      "コ": 2929,
      "ゴ": 2930,
      "サ": 2931,
      "ザ": 2932,
      "シ": 2933,
      "ジ": 2934,
      "ス": 2935,
      "ズ": 2936,
      "セ": 2937,
      "ゼ": 2938,
      "ソ": 2939,
      "ゾ": 2940,
      "タ": 2941,
      "ダ": 2942,
      "チ": 2943,
      "ッ": 2944,
      "ツ": 2945,
      "ヅ": 2946,
      "テ": 2947,
      "デ": 2948,
      "ト": 2949,
      "ド": 2950,
      "ナ": 2951,
      "ニ": 2952,
      "ヌ": 2953,
      "ネ": 2954,
      "ノ": 2955,
      "ハ": 2956,
      "バ": 2957,
      "パ": 2958,
      "ヒ": 2959,
      "ビ": 2960,
