{
    "[UNK]": 0,
    "[PAD]": 1,
    "y\u0131l\u0131nda": 2,
    "ilk": 3,
    "yer": 4,
    "b\u00fcy\u00fck": 5,
    "aras\u0131nda": 6,
    "te": 7,
    "ba\u011fl\u0131": 8,
    "ayn\u0131": 9,
    "yeni": 10,
    "tarihinde": 11,
    "bulunan": 12,
    "birlikte": 13,
    "alan": 14,
    "km": 15,
    "d": 16,
    "the": 17,
    "t\u00fcrk": 18,
    "eski": 19,
    "y\u0131l": 20,
    "adl\u0131": 21,
    "d\u00fcnya": 22,
    "son": 23,
    "il\u00e7esine": 24,
    "\u00f6nemli": 25,
    "ald\u0131": 26,
    "kar\u015f\u0131": 27,
    "genel": 28,
    "ikinci": 29,
    "ad\u0131": 30,
    "ba\u015flad\u0131": 31,
    "olmu\u015ftur": 32,
    "iyi": 33,
    "y\u00fcksek": 34,
    "\u00fczerine": 35,
    "vard\u0131r": 36,
    "ard\u0131ndan": 37,
    "kabul": 38,
    "sahip": 39,
    "t\u00fcrkiye": 40,
    "devam": 41,
    "ilinin": 42,
    "mart": 43,
    "gelen": 44,
    "k\u00fc\u00e7\u00fck": 45,
    "ocak": 46,
    "tek": 47,
    "film": 48,
    "fazla": 49,
    "may\u0131s": 50,
    "zaman": 51,
    "farkl\u0131": 52,
    "\u00fczerinde": 53,
    "kas\u0131m": 54,
    "\u00e7e\u015fitli": 55,
    "g\u00f6rev": 56,
    "eyl\u00fcl": 57,
    "ekim": 58,
    "haziran": 59,
    "s\u0131ras\u0131nda": 60,
    "nisan": 61,
    "aral\u0131k": 62,
    "avrupa": 63,
    "istanbul": 64,
    "y\u0131llar\u0131": 65,
    "devlet": 66,
    "ortaya": 67,
    "bulunmaktad\u0131r": 68,
    "temmuz": 69,
    "sadece": 70,
    "\u015fark\u0131": 71,
    "a\u011fustos": 72,
    "geri": 73,
    "birle\u015fik": 74,
    "n\u00fcfusu": 75,
    "yakla\u015f\u0131k": 76,
    "\u00f6zel": 77,
    "mill": 78,
    "osmanl\u0131": 79,
    "m\u00fczik": 80,
    "uzun": 81,
    "boyunca": 82,
    "\u015fubat": 83,
    "yeniden": 84,
    "zamanda": 85,
    "nedeniyle": 86,
    "y\u0131l\u0131": 87,
    "merkezi": 88,
    "tarihi": 89,
    "of": 90,
    "k\u0131sa": 91,
    "uluslararas\u0131": 92,
    "kuzey": 93,
    "g\u00fcney": 94,
    "\u00f6zellikle": 95,
    "ana": 96,
    "orta": 97,
    "s\u00fcre": 98,
    "genellikle": 99,
    "grup": 100,
    "k\u00f6y": 101,
    "co\u011frafya": 102,
    "ii": 103,
    "edilen": 104,
    "tak\u0131m": 105,
    "edildi": 106,
    "\u00fcniversitesi": 107,
    "futbol": 108,
    "ki\u015fi": 109,
    "bulunur": 110,
    "ba\u015fka": 111,
    "ulusal": 112,
    "alt\u0131nda": 113,
    "sava\u015f": 114,
    "amerika": 115,
    "oyuncu": 116,
    "kariyeri": 117,
    "do\u011fru": 118,
    "tarih\u00e7e": 119,
    "uzakl\u0131ktad\u0131r": 120,
    "e\u011fitim": 121,
    "g\u00fcn": 122,
    "alman": 123,
    "alm\u0131\u015ft\u0131r": 124,
    "do\u011fu": 125,
    "elde": 126,
    "edilmi\u015ftir": 127,
    "dahil": 128,
    "n\u00fcfus": 129,
    "\u015fehir": 130,
    "sonunda": 131,
    "ingiliz": 132,
    "eder": 133,
    "ait": 134,
    "hakk\u0131nda": 135,
    "amerikan": 136,
    "tekrar": 137,
    "bilinen": 138,
    "ba\u015fkan\u0131": 139,
    "ad\u0131yla": 140,
    "su": 141,
    "kullan\u0131lan": 142,
    "den": 143,
    "kad\u0131n": 144,
    "aras\u0131ndaki": 145,
    "kazand\u0131": 146,
    "olu\u015fan": 147,
    "sahiptir": 148,
    "bat\u0131": 149,
    "toplam": 150,
    "s\u0131rada": 151,
    "yapan": 152,
    "abd": 153,
    "yak\u0131n": 154,
    "\u00e7\u0131kan": 155,
    "mahalledir": 156,
    "sezonunda": 157,
    "\u015fehrin": 158,
    "sava\u015f\u0131": 159,
    "ele": 160,
    "il": 161,
    "\u00fc\u00e7\u00fcnc\u00fc": 162,
    "merkezine": 163,
    "yapm\u0131\u015ft\u0131r": 164,
    "halk": 165,
    "sezon": 166,
    "d\u00f6neminde": 167,
    "yol": 168,
    "almaktad\u0131r": 169,
    "verdi": 170,
    "ad\u0131n\u0131": 171,
    "new": 172,
    "m": 173,
    "teknik": 174,
    "s\u0131ra": 175,
    "insan": 176,
    "frans\u0131z": 177,
    "etmi\u015ftir": 178,
    "deniz": 179,
    "\u00e7\u0131kt\u0131": 180,
    "i\u00e7": 181,
    "sonraki": 182,
    "verilen": 183,
    "in\u015fa": 184,
    "geldi": 185,
    "sonucu": 186,
    "tak\u0131m\u0131": 187,
    "ankara": 188,
    "hava": 189,
    "grubu": 190,
    "profesyonel": 191,
    "d\u0131\u015f\u0131nda": 192,
    "o\u011flu": 193,
    "askeri": 194,
    "itibar\u0131yla": 195,
    "d\u00f6nemde": 196,
    "\u00fcst": 197,
    "amerikal\u0131": 198,
    "a\u00e7\u0131k": 199,
    "sosyal": 200,
    "d\u00f6nem": 201,
    "ald\u0131\u011f\u0131": 202,
    "gen\u00e7": 203,
    "al\u0131r": 204,
    "in": 205,
    "g\u00fcn\u00fcm\u00fczde": 206,
    "birinci": 207,
    "hemen": 208,
    "gelir": 209,
    "etmek": 210,
    "alb\u00fcm": 211,
    "idi": 212,
    "yerel": 213,
    "yan\u0131": 214,
    "birli\u011fi": 215,
    "kalan": 216,
    "temel": 217,
    "y\u0131llar\u0131nda": 218,
    "temsil": 219,
    "rol": 220,
    "belediye": 221,
    "t\u00fcr": 222,
    "isimli": 223,
    "karar": 224,
    "erkek": 225,
    "beraber": 226,
    "alb\u00fcm\u00fc": 227,
    "i\u015f": 228,
    "ev": 229,
    "ya\u015f\u0131nda": 230,
    "rus": 231,
    "roma": 232,
    "alt\u0131n": 233,
    "resmi": 234,
    "lig": 235,
    "merkez": 236,
    "kurulan": 237,
    "babas\u0131": 238,
    "beyaz": 239,
    "siyasi": 240,
    "\u00f6rne\u011fin": 241,
    "\u00e7ocuk": 242,
    "alt": 243,
    "yap\u0131m\u0131": 244,
    "hayat\u0131": 245,
    "edilir": 246,
    "bulundu\u011fu": 247,
    "k\u00f6yd\u00fcr": 248,
    "formula": 249,
    "geni\u015f": 250,
    "sanat": 251,
    "gol": 252,
    "filmi": 253,
    "\u00f6": 254,
    "kat\u0131ld\u0131": 255,
    "\u00fcyesi": 256,
    "ifade": 257,
    "futbolcudur": 258,
    "ge\u00e7en": 259,
    "transfer": 260,
    "televizyon": 261,
    "yar\u0131": 262,
    "t\u00fcrkiyede": 263,
    "y\u0131l\u0131ndan": 264,
    "m\u00f6": 265,
    "tarih": 266,
    "kald\u0131": 267,
    "i\u00e7erisinde": 268,
    "\u00fcnl\u00fc": 269,
    "ay\u0131nda": 270,
    "d\u00fcnyan\u0131n": 271,
    "oyun": 272,
    "y\u0131ll\u0131k": 273,
    "biridir": 274,
    "y\u0131llarda": 275,
    "sistemi": 276,
    "kullan\u0131l\u0131r": 277,
    "m\u00fccadele": 278,
    "do\u011fdu": 279,
    "\u00fclke": 280,
    "\u00fclkenin": 281,
    "ba\u015far\u0131l\u0131": 282,
    "oynad\u0131": 283,
    "ma\u00e7ta": 284,
    "el": 285,
    "d\u0131\u015f": 286,
    "y\u00f6netim": 287,
    "g\u00fcn\u00fc": 288,
    "ya\u015fayan": 289,
    "d\u00fczenlenen": 290,
    "yan\u0131nda": 291,
    "olduk\u00e7a": 292,
    "b\u00f6lge": 293,
    "bilim": 294,
    "il\u00e7e": 295,
    "iline": 296,
    "bilgi": 297,
    "sovyet": 298,
    "ay": 299,
    "spor": 300,
    "parti": 301,
    "say\u0131da": 302,
    "s\u00f6z": 303,
    "john": 304,
    "hareket": 305,
    "benzer": 306,
    "haline": 307,
    "yazar": 308,
    "ba\u015flayan": 309,
    "dizi": 310,
    "ismi": 311,
    "modern": 312,
    "ba\u015f\u0131na": 313,
    "sonras\u0131nda": 314,
    "forma": 315,
    "y\u00fczy\u0131lda": 316,
    "y\u0131l\u0131na": 317,
    "sahibi": 318,
    "pa\u015fa": 319,
    "girdi": 320,
    "tespit": 321,
    "\u00f6nceki": 322,
    "anlam\u0131na": 323,
    "k\u00f6y\u00fcn": 324,
    "ali": 325,
    "ingilizce": 326,
    "hizmet": 327,
    "video": 328,
    "and": 329,
    "sezonu": 330,
    "b\u00f6lgesinde": 331,
    "cumhuriyeti": 332,
    "ba\u015flam\u0131\u015ft\u0131r": 333,
    "konusunda": 334,
    "asker": 335,
    "fransa": 336,
    "ilan": 337,
    "\u00f6d\u00fcl\u00fc": 338,
    "ordusu": 339,
    "\u00f6ld\u00fc": 340,
    "alan\u0131": 341,
    "ortak": 342,
    "\u00e7al\u0131\u015ft\u0131": 343,
    "sonucunda": 344,
    "g\u00fc\u00e7l\u00fc": 345,
    "partisi": 346,
    "ekonomik": 347,
    "amac\u0131yla": 348,
    "olabilir": 349,
    "ge\u00e7ti": 350,
    "yayg\u0131n": 351,
    "ger\u00e7ek": 352,
    "filmin": 353,
    "ba\u015f\u0131nda": 354,
    "dir": 355,
    "mezun": 356,
    "ligi": 357,
    "de\u011fildir": 358,
    "k\u00fclt\u00fcr": 359,
    "final": 360,
    "kara": 361,
    "do\u011fal": 362,
    "b\u00f6l\u00fcm\u00fc": 363,
    "iken": 364,
    "\u015feklinde": 365,
    "uygun": 366,
    "veren": 367,
    "eyaletinde": 368,
    "meydana": 369,
    "kul\u00fcp": 370,
    "serbest": 371,
    "tiyatro": 372,
    "b\u00f6l\u00fcm": 373,
    "etmektedir": 374,
    "yay\u0131nlanan": 375,
    "ba\u011f\u0131ms\u0131z": 376,
    "idari": 377,
    "cm": 378,
    "yaln\u0131zca": 379,
    "\u00fcniversitesinde": 380,
    "kariyerine": 381,
    "metre": 382,
    "ordu": 383,
    "d\u00fc\u015f\u00fck": 384,
    "se\u00e7ildi": 385,
    "ayr\u0131": 386,
    "rusya": 387,
    "k\u0131z": 388,
    "izin": 389,
    "sona": 390,
    "piyasaya": 391,
    "x": 392,
    "par\u00e7as\u0131": 393,
    "yard\u0131mc\u0131": 394,
    "ara\u015ft\u0131rma": 395,
    "\u00e7in": 396,
    "sinema": 397,
    "kupas\u0131": 398,
    "\u00fczerinden": 399,
    "bulundu": 400,
    "adet": 401,
    "i\u00e7eren": 402,
    "konu": 403,
    "iddia": 404,
    "erken": 405,
    "almanya": 406,
    "s\u0131k": 407,
    "ya\u015fam\u0131": 408,
    "yay\u0131n": 409,
    "kontrol": 410,
    "yard\u0131m": 411,
    "yana": 412,
    "kurulmu\u015ftur": 413,
    "b": 414,
    "y\u00f6n\u00fcnde": 415,
    "kurulu": 416,
    "dil": 417,
    "say\u0131s\u0131": 418,
    "sonras\u0131": 419,
    "edilmi\u015f": 420,
    "ma\u00e7": 421,
    "karde\u015fi": 422,
    "alarak": 423,
    "anadolu": 424,
    "geleneksel": 425,
    "\u00e7al\u0131\u015fmalar\u0131": 426,
    "ba\u015fkanl\u0131\u011f\u0131": 427,
    "grubun": 428,
    "saat": 429,
    "s\u00fcper": 430,
    "c": 431,
    "konusu": 432,
    "a\u015fa\u011f\u0131daki": 433,
    "a\u011f\u0131r": 434,
    "anda": 435,
    "enerji": 436,
    "durum": 437,
    "la": 438,
    "k\u0131sm\u0131": 439,
    "ma\u00e7\u0131nda": 440,
    "kitap": 441,
    "tip": 442,
    "olmas\u0131na": 443,
    "sultan": 444,
    "yunan": 445,
    "\u00e7al\u0131\u015fma": 446,
    "b\u00f6lgesi": 447,
    "verildi": 448,
    "y\u00fczy\u0131l\u0131n": 449,
    "yaz": 450,
    "japon": 451,
    "d\u00fcnyaya": 452,
    "ba\u015flar": 453,
    "ek": 454,
    "h\u0131zl\u0131": 455,
    "bilinir": 456,
    "yay\u0131nland\u0131": 457,
    "\u015fehri": 458,
    "olu\u015fur": 459,
    "yok": 460,
    "kral\u0131": 461,
    "verdi\u011fi": 462,
    "hukuk": 463,
    "hafta": 464,
    "olmu\u015f": 465,
    "t\u00fcrkiyenin": 466,
    "hale": 467,
    "bununla": 468,
    "aday": 469,
    "\u00e7al\u0131\u015fan": 470,
    "say\u0131m\u0131na": 471,
    "b\u00f6lgede": 472,
    "ya\u015fam": 473,
    "sa\u011fl\u0131k": 474,
    "kuvvetleri": 475,
    "italyan": 476,
    "resm": 477,
    "ma\u00e7\u0131": 478,
    "kuruldu": 479,
    "k\u0131z\u0131": 480,
    "yap\u0131ld\u0131": 481,
    "sat\u0131n": 482,
    "g\u00fc\u00e7": 483,
    "kral": 484,
    "t\u00fcrk\u00e7e": 485,
    "ngc": 486,
    "bizans": 487,
    "yap\u0131lm\u0131\u015ft\u0131r": 488,
    "azerbaycan": 489,
    "galaksidir": 490,
    "antik": 491,
    "yapm\u0131\u015f": 492,
    "yahudi": 493,
    "ba\u015fkenti": 494,
    "y\u0131ld\u0131z": 495,
    "y\u0131l\u0131n\u0131n": 496,
    "para": 497,
    "ticaret": 498,
    "alan\u0131nda": 499,
    "g\u00fcvenlik": 500,
    "yerle\u015fim": 501,
    "sovyetler": 502,
    "ileri": 503,
    "d\u00f6rd\u00fcnc\u00fc": 504,
    "d\u00f6nemi": 505,
    "mustafa": 506,
    "b\u00f6l\u00fcm\u00fcnde": 507,
    "ses": 508,
    "\u015fehirdir": 509,
    "bakanl\u0131\u011f\u0131": 510,
    "belirli": 511,
    "e\u011fitimi": 512,
    "kar\u015f\u0131s\u0131nda": 513,
    "t\u00fcr\u00fc": 514,
    "ad\u0131na": 515,
    "zorunda": 516,
    "y\u0131l\u0131n": 517,
    "afrika": 518,
    "aras\u0131": 519,
    "verir": 520,
    "tarihli": 521,
    "\u00e7ift": 522,
    "s\u00fcrekli": 523,
    "bakan\u0131": 524,
    "tipi": 525,
    "ba\u015fkan": 526,
    "say\u0131": 527,
    "sayesinde": 528,
    "bug\u00fcn": 529,
    "yoktur": 530,
    "annesi": 531,
    "bey": 532,
    "ten": 533,
    "mevcut": 534,
    "\u015fark\u0131c\u0131": 535,
    "mehmet": 536,
    "dair": 537,
    "aile": 538,
    "windows": 539,
    "\u015firketi": 540,
    "pop\u00fcler": 541,
    "yap\u0131": 542,
    "destek": 543,
    "yerli": 544,
    "sanat\u00e7\u0131": 545,
    "y\u00f6nelik": 546,
    "ba\u015f": 547,
    "ki\u015finin": 548,
    "yazd\u0131\u011f\u0131": 549,
    "i\u00e7erir": 550,
    "g\u00fcne\u015f": 551,
    "d\u00f6nd\u00fc": 552,
    "arka": 553,
    "edilmektedir": 554,
    "k\u00f6t\u00fc": 555,
    "\u00fczerindeki": 556,
    "savunma": 557,
    "yabanc\u0131": 558,
    "il\u00e7enin": 559,
    "yazar\u0131": 560,
    "arap": 561,
    "\u015firket": 562,
    "y\u00fczy\u0131l": 563,
    "\u00f6l\u00fcm\u00fc": 564,
    "islam": 565,
    "ingiltere": 566,
    "kazanm\u0131\u015ft\u0131r": 567,
    "istanbulda": 568,
    "alt\u0131na": 569,
    "yo\u011fun": 570,
    "oynanan": 571,
    "takip": 572,
    "milletvekili": 573,
    "kazanan": 574,
    "elektrik": 575,
    "il\u00e7esinde": 576,
    "s\u00f6yledi": 577,
    "\u00f6d\u00fcl\u00fcn\u00fc": 578,
    "\u015fark\u0131s\u0131": 579,
    "imparatorlu\u011fu": 580,
    "sahne": 581,
    "g\u00f6revi": 582,
    "kurulmu\u015f": 583,
    "basketbol": 584,
    "yolu": 585,
    "kitab\u0131": 586,
    "bilimsel": 587,
    "ta\u015f\u0131yan": 588,
    "klasik": 589,
    "m\u0131s\u0131r": 590,
    "kad\u0131nlar": 591,
    "kurdu": 592,
    "y\u00f6netimi": 593,
    "do\u011frudan": 594,
    "s\u0131ras\u0131yla": 595,
    "gelmi\u015ftir": 596,
    "g\u00f6\u00e7": 597,
    "\u00e7\u0131km\u0131\u015ft\u0131r": 598,
    "\u00f6zellikleri": 599,
    "\u00f6ne": 600,
    "k\u0131rm\u0131z\u0131": 601,
    "g\u00f6steren": 602,
    "alb\u00fcm\u00fcn": 603,
    "eurovision": 604,
    "g\u00fczel": 605,
    "\u00e7o\u011funlukla": 606,
    "yeri": 607,
    "normal": 608,
    "iii": 609,
    "din": 610,
    "ad\u0131nda": 611,
    "\u00f6rnek": 612,
    "kullanarak": 613,
    "st\u00fcdyo": 614,
    "cumhuriyet": 615,
    "halinde": 616,
    "tarihleri": 617,
    "orijinal": 618,
    "amp": 619,
    "li": 620,
    "ortalama": 621,
    "york": 622,
    "bar\u0131\u015f": 623,
    "ailesi": 624,
    "uzay": 625,
    "s\u00fcren": 626,
    "finalde": 627,
    "etkisi": 628,
    "se\u00e7im": 629,
    "rock": 630,
    "devletlerinin": 631,
    "tak\u0131my\u0131ld\u0131z\u0131": 632,
    "william": 633,
    "yazd\u0131": 634,
    "\u00f6l\u00e7\u00fcde": 635,
    "ki\u015filik": 636,
    "dili": 637,
    "y\u0131l\u0131ndaki": 638,
    "ba\u015fta": 639,
    "tar\u0131m": 640,
    "att\u0131": 641,
    "gece": 642,
    "\u00fcretim": 643,
    "yapmaktad\u0131r": 644,
    "internet": 645,
    "ya\u015f": 646,
    "\u00e7apl\u0131": 647,
    "yerini": 648,
    "van": 649,
    "etmi\u015f": 650,
    "a\u00e7\u0131s\u0131ndan": 651,
    "\u015fehrinde": 652,
    "san": 653,
    "kullan\u0131lmaktad\u0131r": 654,
    "italya": 655,
    "verilmi\u015ftir": 656,
    "ke\u015ffedilmi\u015ftir": 657,
    "gelmektedir": 658,
    "s": 659,
    "fak\u00fcltesi": 660,
    "ticari": 661,
    "filmde": 662,
    "a\u00e7\u0131klad\u0131": 663,
    "ki\u015fisel": 664,
    "il\u00e7esi": 665,
    "d\u00f6nemin": 666,
    "durumu": 667,
    "tak\u0131m\u0131n": 668,
    "\u00fclkede": 669,
    "g\u00f6sterir": 670,
    "etmeye": 671,
    "kullan\u0131lm\u0131\u015ft\u0131r": 672,
    "mahalle": 673,
    "tak\u0131m\u0131nda": 674,
    "izmir": 675,
    "devletleri": 676,
    "g\u00f6revini": 677,
    "s\u0131n\u0131rlar\u0131": 678,
    "aktif": 679,
    "\u00f6ncesi": 680,
    "bulunmu\u015ftur": 681,
    "hayat\u0131n\u0131": 682,
    "sistem": 683,
    "sol": 684,
    "madalya": 685,
    "tv": 686,
    "in\u00e7": 687,
    "dikkat": 688,
    "dizisi": 689,
    "y\u00fczden": 690,
    "oyunu": 691,
    "arkada\u015f\u0131": 692,
    "m\u00fcsl\u00fcman": 693,
    "neredeyse": 694,
    "etkili": 695,
    "\u00fcretilen": 696,
    "e\u015fi": 697,
    "uefa": 698,
    "radyo": 699,
    "ermeni": 700,
    "ahmet": 701,
    "canl\u0131": 702,
    "g\u00f6r\u00fcl\u00fcr": 703,
    "vermi\u015ftir": 704,
    "puan": 705,
    "m\u00fczi\u011fi": 706,
    "oyuncusu": 707,
    "metal": 708,
    "i\u015fgal": 709,
    "al\u0131nd\u0131": 710,
    "bilgisayar": 711,
    "adam": 712,
    "\u00e7ocu\u011fu": 713,
    "mevcuttur": 714,
    "paris": 715,
    "kent": 716,
    "ya\u015fad\u0131\u011f\u0131": 717,
    "sa\u011flayan": 718,
    "belli": 719,
    "tak\u0131m\u0131n\u0131n": 720,
    "yar\u0131\u015fmas\u0131nda": 721,
    "oynad\u0131\u011f\u0131": 722,
    "al\u0131nan": 723,
    "t\u0131p": 724,
    "kul\u00fcb\u00fcnde": 725,
    "iran": 726,
    "\u00fcyeleri": 727,
    "dini": 728,
    "dr": 729,
    "isim": 730,
    "yap\u0131lm\u0131\u015f": 731,
    "cumhurba\u015fkan\u0131": 732,
    "\u015fampiyon": 733,
    "insanlar\u0131n": 734,
    "giren": 735,
    "sosyalist": 736,
    "sa\u011f": 737,
    "v": 738,
    "gitti": 739,
    "i\u00e7indeki": 740,
    "y\u0131llar": 741,
    "d\u0131\u015f\u0131": 742,
    "toprak": 743,
    "evli": 744,
    "tamamlad\u0131": 745,
    "\u015fark\u0131n\u0131n": 746,
    "g\u00f6z": 747,
    "i\u00e7ine": 748,
    "kutsal": 749,
    "k\u00f6y\u00fc": 750,
    "sonradan": 751,
    "fiziksel": 752,
    "kom\u00fcnist": 753,
    "sa\u011flar": 754,
    "general": 755,
    "siyaset\u00e7i": 756,
    "\u00f6lm\u00fc\u015ft\u00fcr": 757,
    "k\u00fclt\u00fcrel": 758,
    "devleti": 759,
    "kuzeyinde": 760,
    "do\u011fum": 761,
    "ge\u00e7irdi": 762,
    "insanlar": 763,
    "\u00fcye": 764,
    "meclisi": 765,
    "krall\u0131k": 766,
    "nehri": 767,
    "k\u00f6kenli": 768,
    "denir": 769,
    "genelde": 770,
    "david": 771,
    "ligde": 772,
    "edebiyat": 773,
    "silahl\u0131": 774,
    "do\u011fan": 775,
    "astronom": 776,
    "abdde": 777,
    "\u0131\u015f\u0131k": 778,
    "siyah": 779,
    "\u00e7al\u0131\u015fmalar": 780,
    "\u00f6l\u00fcm": 781,
    "tercih": 782,
    "roman": 783,
    "okul": 784,
    "yay\u0131mlanan": 785,
    "israil": 786,
    "james": 787,
    "\u00fcniversite": 788,
    "giri\u015f": 789,
    "\u00f6l\u00fcm\u00fcnden": 790,
    "ba\u015flar\u0131nda": 791,
    "derece": 792,
    "hak": 793,
    "veri": 794,
    "\u00f6d\u00fcl": 795,
    "\u00e7\u0131kar": 796,
    "koruma": 797,
    "amac\u0131": 798,
    "araya": 799,
    "terk": 800,
    "listesinde": 801,
    "futbolcu": 802,
    "kul\u00fcb\u00fc": 803,
    "ilgi": 804,
    "fark": 805,
    "lisans": 806,
    "bilinmektedir": 807,
    "adam\u0131": 808,
    "\u015fampiyonu": 809,
    "g\u00fcnl\u00fck": 810,
    "los": 811,
    "fifa": 812,
    "babas\u0131n\u0131n": 813,
    "sebebiyle": 814,
    "\u00e7ap\u0131nda": 815,
    "g\u00f6ky\u00fcz\u00fcnde": 816,
    "to": 817,
    "michael": 818,
    "almanyan\u0131n": 819,
    "g\u00f6stermektedir": 820,
    "fc": 821,
    "asya": 822,
    "h\u00fckmet": 823,
    "kaynak": 824,
    "program\u0131": 825,
    "atand\u0131": 826,
    "ili": 827,
    "tahmin": 828,
    "b\u00f6lgesine": 829,
    "model": 830,
    "ayr\u0131ld\u0131": 831,
    "s\u00f6yler": 832,
    "kullan\u0131m\u0131": 833,
    "galatasaray": 834,
    "polis": 835,
    "oy": 836,
    "hakk\u0131": 837,
    "yerde": 838,
    "alanda": 839,
    "durumda": 840,
    "alm\u0131\u015f": 841,
    "n\u00fcfusunun": 842,
    "okulu": 843,
    "y\u00fckseldi": 844,
    "karar\u0131": 845,
    "sava\u015f\u0131nda": 846,
    "se\u00e7imlerinde": 847,
    "d\u00fcnyada": 848,
    "teleskopla": 849,
    "bi\u00e7imde": 850,
    "g\u00fcc\u00fc": 851,
    "kesin": 852,
    "olma": 853,
    "yard\u0131mc\u0131s\u0131": 854,
    "web": 855,
    "yoluyla": 856,
    "yap\u0131s\u0131": 857,
    "sonu\u00e7": 858,
    "\u00f6\u011fretim": 859,
    "suriye": 860,
    "katalogda": 861,
    "lige": 862,
    "toplamda": 863,
    "ara": 864,
    "robert": 865,
    "yay\u0131nlad\u0131": 866,
    "ekonomi": 867,
    "olu\u015fmaktad\u0131r": 868,
    "beyin": 869,
    "kalm\u0131\u015ft\u0131r": 870,
    "kamu": 871,
    "g\u00f6rd\u00fc": 872,
    "olu\u015ftu\u011fu": 873,
    "top": 874,
    "bitki": 875,
    "s\u00f6zle\u015fme": 876,
    "imparator": 877,
    "sivil": 878,
    "yere": 879,
    "d\u0131\u015fi\u015fleri": 880,
    "ziyaret": 881,
    "gerekli": 882,
    "\u00e7al\u0131\u015fmaya": 883,
    "i\u015f\u00e7i": 884,
    "de\u011fi\u015fik": 885,
    "olu\u015fturan": 886,
    "almak": 887,
    "sanayi": 888,
    "zengin": 889,
    "fenerbah\u00e7e": 890,
    "ge\u00e7mektedir": 891,
    "yay\u0131mland\u0131": 892,
    "eser": 893,
    "k\u0131br\u0131s": 894,
    "olmad\u0131\u011f\u0131n\u0131": 895,
    "teslim": 896,
    "yapmaya": 897,
    "yasa": 898,
    "ertesi": 899,
    "ara\u00e7": 900,
    "say\u0131l\u0131": 901,
    "gizli": 902,
    "avrupada": 903,
    "ilinde": 904,
    "filminde": 905,
    "sebep": 906,
    "ispanya": 907,
    "pozisyonunda": 908,
    "ila": 909,
    "h\u00fckmeti": 910,
    "g\u00fcneyinde": 911,
    "olay": 912,
    "de\u011fer": 913,
    "tane": 914,
    "bunlardan": 915,
    "ba\u015far\u0131": 916,
    "a\u015f\u0131r\u0131": 917,
    "olu\u015fturur": 918,
    "kayna\u011f\u0131": 919,
    "bilgiler": 920,
    "arac\u0131l\u0131\u011f\u0131yla": 921,
    "han": 922,
    "uzak": 923,
    "y\u00f6netmen": 924,
    "oldu\u011funa": 925,
    "y\u0131lda": 926,
    "f": 927,
    "as\u0131l": 928,
    "ileti\u015fim": 929,
    "milli": 930,
    "\u00e7\u0131k\u0131\u015f": 931,
    "ma\u00e7\u0131na": 932,
    "hristiyan": 933,
    "yap\u0131l\u0131r": 934,
    "erkekler": 935,
    "eserleri": 936,
    "avusturya": 937,
    "haklar\u0131": 938,
    "b\u00f6lgenin": 939,
    "y\u00fcz\u00fcnden": 940,
    "kemal": 941,
    "ismini": 942,
    "kar\u015f\u0131l\u0131k": 943,
    "a\u00e7t\u0131": 944,
    "demir": 945,
    "haber": 946,
    "yan": 947,
    "y\u00fcz\u00f6l\u00e7\u00fcm\u00fc": 948,
    "\u00fcretimi": 949,
    "yaparak": 950,
    "\u015fampiyonas\u0131nda": 951,
    "getirildi": 952,
    "oldu\u011fundan": 953,
    "ye\u015fil": 954,
    "s\u0131n\u0131r": 955,
    "ikisi": 956,
    "yandan": 957,
    "belediyesi": 958,
    "m\u00fcmk\u00fcn": 959,
    "ta\u015f": 960,
    "kaybetti": 961,
    "ispanyol": 962,
    "oran\u0131": 963,
    "be\u015finci": 964,
    "\u00e7izgi": 965,
    "kilise": 966,
    "dakika": 967,
    "kat\u0131lan": 968,
    "yava\u015f": 969,
    "silah": 970,
    "sahipli\u011fi": 971,
    "\u00f6nceleri": 972,
    "k\u0131z\u0131l": 973,
    "ge\u00e7er": 974,
    "mm": 975,
    "\u00f6\u011frenci": 976,
    "b\u00f6lgesel": 977,
    "avustralya": 978,
    "olacak": 979,
    "ba\u015flang\u0131\u00e7ta": 980,
    "adland\u0131r\u0131lan": 981,
    "sa\u011flad\u0131": 982,
    "ciddi": 983,
    "muhammed": 984,
    "eseri": 985,
    "kentinde": 986,
    "lerde": 987,
    "\u00f6n\u00fcnde": 988,
    "cinsel": 989,
    "halk\u0131": 990,
    "sene": 991,
    "ba\u015fl\u0131ca": 992,
    "ge\u00e7ici": 993,
    "g\u00f6r\u00fclen": 994,
    "arap\u00e7a": 995,
    "tak\u0131m\u0131na": 996,
    "aksine": 997,
    "george": 998,
    "an": 999,
    "kore": 1000,
    "liginde": 1001,
    "ordusunun": 1002,
    "ger\u00e7ekle\u015ftirilen": 1003,
    "kraliyet": 1004,
    "ince": 1005,
    "basit": 1006,
    "ki\u015fidir": 1007,
    "kan": 1008,
    "etme": 1009,
    "kimyasal": 1010,
    "yapar": 1011,
    "finale": 1012,
    "sa\u011flamak": 1013,
    "tedavi": 1014,
    "hayvan": 1015,
    "polonya": 1016,
    "madde": 1017,
    "lideri": 1018,
    "kupas\u0131nda": 1019,
    "sezonun": 1020,
    "ya\u015f\u0131ndayken": 1021,
    "standart": 1022,
    "nedeni": 1023,
    "g\u00fcn\u00fcm\u00fcze": 1024,
    "ili\u015fkin": 1025,
    "g\u00fcm\u00fc\u015f": 1026,
    "merkezli": 1027,
    "amat\u00f6r": 1028,
    "politik": 1029,
    "kapsam\u0131nda": 1030,
    "giydi": 1031,
    "giderek": 1032,
    "yurt": 1033,
    "\u00f6zerk": 1034,
    "demokratik": 1035,
    "g\u00f6sterdi": 1036,
    "ortadan": 1037,
    "ge\u00e7mi\u015ftir": 1038,
    "frans\u0131zca": 1039,
    "resim": 1040,
    "evlendi": 1041,
    "sald\u0131r\u0131": 1042,
    "sonlar\u0131nda": 1043,
    "h\u0131zla": 1044,
    "belirtti": 1045,
    "fransan\u0131n": 1046,
    "faaliyet": 1047,
    "dizinin": 1048,
    "b\u00f6lgeye": 1049,
    "motor": 1050,
    "ettiler": 1051,
    "sabit": 1052,
    "birden": 1053,
    "hafif": 1054,
    "pop": 1055,
    "ili\u015fkiler": 1056,
    "karakter": 1057,
    "sert": 1058,
    "abdnin": 1059,
    "d\u00fczenli": 1060,
    "mavi": 1061,
    "saha": 1062,
    "almanyada": 1063,
    "uygulama": 1064,
    "\u00f6zelli\u011fi": 1065,
    "y\u00f6netmenli\u011fini": 1066,
    "s\u0131n\u0131f": 1067,
    "ate\u015f": 1068,
    "birbirine": 1069,
    "sava\u015f\u0131n": 1070,
    "hollanda": 1071,
    "komutan\u0131": 1072,
    "halk\u0131n": 1073,
    "giden": 1074,
    "imparatorlu\u011funun": 1075,
    "aralar\u0131nda": 1076,
    "oynayan": 1077,
    "\u015fehirde": 1078,
    "\u015fampiyonas\u0131": 1079,
    "hareketi": 1080,
    "ba\u015fbakan": 1081,
    "etnik": 1082,
    "i\u00e7i": 1083,
    "istanbula": 1084,
    "park": 1085,
    "s\u0131cak": 1086,
    "\u00fcyeli\u011fi": 1087,
    "seri": 1088,
    "elektronik": 1089,
    "u\u00e7ak": 1090,
    "m\u00fcd\u00fcrl\u00fc\u011f\u00fc": 1091,
    "gereken": 1092,
    "g": 1093,
    "bug\u00fcnk\u00fc": 1094,
    "\u00e7evre": 1095,
    "ge\u00e7i\u015f": 1096,
    "girmi\u015ftir": 1097,
    "von": 1098,
    "bursa": 1099,
    "par\u00e7a": 1100,
    "emekli": 1101,
    "lerin": 1102,
    "kay\u0131t": 1103,
    "zor": 1104,
    "dijital": 1105,
    "muhtemelen": 1106,
    "tahta": 1107,
    "lik": 1108,
    "gen\u00e7lik": 1109,
    "se\u00e7ilmi\u015ftir": 1110,
    "italyan\u0131n": 1111,
    "kanada": 1112,
    "\u015fampiyonlu\u011fu": 1113,
    "ada": 1114,
    "microsoft": 1115,
    "grubunun": 1116,
    "petrol": 1117,
    "vermektedir": 1118,
    "kullanan": 1119,
    "ailesinin": 1120,
    "dek": 1121,
    "ikili": 1122,
    "verilir": 1123,
    "cumhuriyetinin": 1124,
    "paul": 1125,
    "n": 1126,
    "londra": 1127,
    "\u00f6nceden": 1128,
    "etki": 1129,
    "toplumsal": 1130,
    "sar\u0131": 1131,
    "itibar\u0131": 1132,
    "\u015fehridir": 1133,
    "ba\u015fard\u0131": 1134,
    "bitirdi": 1135,
    "kale": 1136,
    "dal\u0131nda": 1137,
    "hayat": 1138,
    "deki": 1139,
    "performans": 1140,
    "ula\u015ft\u0131": 1141,
    "getirdi": 1142,
    "japonya": 1143,
    "yaz\u0131": 1144,
    "b\u00f6lgesinin": 1145,
    "so\u011fuk": 1146,
    "grand": 1147,
    "tarihsel": 1148,
    "kurucu": 1149,
    "britanya": 1150,
    "sanat\u00e7\u0131s\u0131": 1151,
    "akdeniz": 1152,
    "ibrahim": 1153,
    "a\u015fa\u011f\u0131": 1154,
    "charles": 1155,
    "\u015fiir": 1156,
    "single": 1157,
    "sorumlu": 1158,
    "for": 1159,
    "k\u0131\u015f": 1160,
    "ge\u00e7mi\u015f": 1161,
    "kullan\u0131ld\u0131": 1162,
    "civar\u0131nda": 1163,
    "t": 1164,
    "imparatorluk": 1165,
    "gaz": 1166,
    "plan": 1167,
    "birli\u011finin": 1168,
    "merkezinde": 1169,
    "renk": 1170,
    "\u00f6d\u00fclleri": 1171,
    "federal": 1172,
    "tanr\u0131": 1173,
    "tur": 1174,
    "zaman\u0131nda": 1175,
    "ger\u00e7ekle\u015fen": 1176,
    "kat\u0131ld\u0131\u011f\u0131": 1177,
    "yap\u0131m": 1178,
    "gemi": 1179,
    "listesi": 1180,
    "aynal\u0131": 1181,
    "noktas\u0131": 1182,
    "geldi\u011fi": 1183,
    "ba\u015flam\u0131\u015f": 1184,
    "kendisinin": 1185,
    "vb": 1186,
    "babas\u0131d\u0131r": 1187,
    "yay\u0131nlanm\u0131\u015ft\u0131r": 1188,
    "kullan\u0131larak": 1189,
    "\u00f6nde": 1190,
    "derne\u011fi": 1191,
    "doktor": 1192,
    "h": 1193,
    "iklim": 1194,
    "tak\u0131mlar": 1195,
    "say\u0131m\u0131": 1196,
    "world": 1197,
    "adalet": 1198,
    "ya\u015fad\u0131": 1199,
    "as\u0131ll\u0131": 1200,
    "gerekti\u011fini": 1201,
    "krall\u0131\u011f\u0131": 1202,
    "g\u00fcrc\u00fc": 1203,
    "k\u00fcresel": 1204,
    "isve\u00e7": 1205,
    "be\u015fikta\u015f": 1206,
    "meclis": 1207,
    "sefer": 1208,
    "ki\u015filer": 1209,
    "s\u00fcrd\u00fc": 1210,
    "sava\u015f\u0131n\u0131n": 1211,
    "eline": 1212,
    "idare": 1213,
    "sonuna": 1214,
    "medya": 1215,
    "hasan": 1216,
    "nazi": 1217,
    "kullan\u0131labilir": 1218,
    "ms": 1219,
    "istifa": 1220,
    "birlik": 1221,
    "bat\u0131s\u0131nda": 1222,
    "partinin": 1223,
    "\u00e7ekildi": 1224,
    "olumlu": 1225,
    "dalga": 1226,
    "sarmal": 1227,
    "zarar": 1228,
    "sezonunun": 1229,
    "g\u00f6ren": 1230,
    "do\u011fusunda": 1231,
    "rusyan\u0131n": 1232,
    "tasar\u0131m": 1233,
    "ekiplerinden": 1234,
    "\u00e7\u0131kard\u0131": 1235,
    "peter": 1236,
    "t\u00fcr\u00fcd\u00fcr": 1237,
    "iv": 1238,
    "halka": 1239,
    "imzalad\u0131": 1240,
    "olduklar\u0131": 1241,
    "mahallenin": 1242,
    "edilebilir": 1243,
    "gerekir": 1244,
    "zamanlarda": 1245,
    "zamanla": 1246,
    "sezonda": 1247,
    "kat\u0131": 1248,
    "ama\u00e7l\u0131": 1249,
    "teknoloji": 1250,
    "yaz\u0131lan": 1251,
    "\u00e7al\u0131\u015f\u0131r": 1252,
    "n\u00fckleer": 1253,
    "alb\u00fcmde": 1254,
    "\u00e7al\u0131\u015fmas\u0131": 1255,
    "ceza": 1256,
    "\u015fair": 1257,
    "amerikada": 1258,
    "serisi": 1259,
    "kay\u0131tlar\u0131nda": 1260,
    "city": 1261,
    "\u00f6zg\u00fcn": 1262,
    "r": 1263,
    "toplum": 1264,
    "buz": 1265,
    "st": 1266,
    "numaraya": 1267,
    "ma\u00e7a": 1268,
    "birle\u015fmi\u015f": 1269,
    "ingilterede": 1270,
    "proje": 1271,
    "renkli": 1272,
    "kalp": 1273,
    "ta\u015f\u0131nd\u0131": 1274,
    "bak\u0131m\u0131ndan": 1275,
    "t\u00fcrleri": 1276,
    "\u015firketin": 1277,
    "valisi": 1278,
    "yaz\u0131l\u0131m": 1279,
    "dizisinde": 1280,
    "kapal\u0131": 1281,
    "elinde": 1282,
    "tipik": 1283,
    "modeli": 1284,
    "yunanca": 1285,
    "olimpiyat": 1286,
    "ma\u011flup": 1287,
    "e\u015fit": 1288,
    "dans": 1289,
    "da\u011f": 1290,
    "pa\u015fan\u0131n": 1291,
    "ya\u015fanan": 1292,
    "irak": 1293,
    "otomobil": 1294,
    "at": 1295,
    "g\u00f6r\u00fclmektedir": 1296,
    "ailenin": 1297,
    "akademik": 1298,
    "olmadan": 1299,
    "y\u00f6netti\u011fi": 1300,
    "almaya": 1301,
    "siyasal": 1302,
    "katolik": 1303,
    "rol\u00fc": 1304,
    "anla\u015fma": 1305,
    "test": 1306,
    "zamanlar": 1307,
    "b\u00fcy\u00fck\u015fehir": 1308,
    "ba\u015fland\u0131": 1309,
    "kilisesi": 1310,
    "kurucusu": 1311,
    "alt\u0131ndaki": 1312,
    "rus\u00e7a": 1313,
    "l\u0131": 1314,
    "\u015fampiyonlar": 1315,
    "kulland\u0131\u011f\u0131": 1316,
    "benzeri": 1317,
    "k\u00f6yde": 1318,
    "ba\u015flad\u0131\u011f\u0131": 1319,
    "sahipti": 1320,
    "derin": 1321,
    "yaz\u0131lm\u0131\u015f": 1322,
    "y\u00f6netmeni": 1323,
    "oynam\u0131\u015ft\u0131r": 1324,
    "\u00f6zellikler": 1325,
    "oyuncular": 1326,
    "anlamda": 1327,
    "adana": 1328,
    "e\u011fitimini": 1329,
    "konseyi": 1330,
    "enstit\u00fcs\u00fc": 1331,
    "durumunda": 1332,
    "g\u00fcn\u00fcm\u00fcz": 1333,
    "s\u00fcleyman": 1334,
    "turizm": 1335,
    "si": 1336,
    "dergisi": 1337,
    "le": 1338,
    "geli\u015fmi\u015f": 1339,
    "anne": 1340,
    "temsilcisi": 1341,
    "latin": 1342,
    "a\u015fk": 1343,
    "berlin": 1344,
    "karma\u015f\u0131k": 1345,
    "erzurum": 1346,
    "oyunun": 1347,
    "tak\u0131mlar\u0131": 1348,
    "kat\u0131lm\u0131\u015ft\u0131r": 1349,
    "kanal": 1350,
    "osman": 1351,
    "\u00fclkeler": 1352,
    "sivas": 1353,
    "edip": 1354,
    "sonu\u00e7lar": 1355,
    "hindistan": 1356,
    "fizik": 1357,
    "direkt\u00f6r": 1358,
    "milletler": 1359,
    "oyunlar\u0131": 1360,
    "kullan\u0131m": 1361,
    "ba\u015far\u0131s\u0131z": 1362,
    "billboard": 1363,
    "larda": 1364,
    "k": 1365,
    "konser": 1366,
    "yak\u0131nlar\u0131nda": 1367,
    "t\u00fcrkiyeye": 1368,
    "you": 1369,
    "se\u00e7imleri": 1370,
    "\u00f6d\u00fcl\u00fcne": 1371,
    "katk\u0131da": 1372,
    "esas": 1373,
    "dile": 1374,
    "yanl\u0131\u015f": 1375,
    "ge\u00e7": 1376,
    "ula\u015f\u0131m": 1377,
    "tbmm": 1378,
    "hayatta": 1379,
    "i\u015fleri": 1380,
    "kul\u00fcplerinde": 1381,
    "lise": 1382,
    "yola": 1383,
    "trabzon": 1384,
    "istedi": 1385,
    "fars\u00e7a": 1386,
    "do\u011fumlu": 1387,
    "yemek": 1388,
    "demiryolu": 1389,
    "almanca": 1390,
    "maruz": 1391,
    "birlikleri": 1392,
    "n\u00fcfusun": 1393,
    "ta\u015f\u0131maktad\u0131r": 1394,
    "alternatif": 1395,
    "p": 1396,
    "solo": 1397,
    "sonu\u00e7lar\u0131": 1398,
    "s\u00fcrede": 1399,
    "yukar\u0131": 1400,
    "opera": 1401,
    "al\u0131nm\u0131\u015ft\u0131r": 1402,
    "\u00e7ekti": 1403,
    "boyu": 1404,
    "ba\u015fkanl\u0131k": 1405,
    "manyetik": 1406,
    "b\u00f6l\u00fcm\u00fcn\u00fc": 1407,
    "co\u011frafi": 1408,
    "nba": 1409,
    "olaylar": 1410,
    "suyu": 1411,
    "\u00e7evresinde": 1412,
    "devletin": 1413,
    "dolar": 1414,
    "g\u00f6sterildi": 1415,
    "birer": 1416,
    "b\u00f6l\u00fcmde": 1417,
    "baba": 1418,
    "ederken": 1419,
    "etraf\u0131nda": 1420,
    "oyunculuk": 1421,
    "h\u00fcseyin": 1422,
    "eyaletinin": 1423,
    "bilimler": 1424,
    "gruba": 1425,
    "h\u00fccre": 1426,
    "i\u015fbirli\u011fi": 1427,
    "in\u015faat": 1428,
    "yeterli": 1429,
    "\u00fcyesidir": 1430,
    "hayat\u0131na": 1431,
    "g\u00f6revine": 1432,
    "thomas": 1433,
    "aday\u0131": 1434,
    "sisteminin": 1435,
    "idam": 1436,
    "sistemleri": 1437,
    "devletinin": 1438,
    "duyurdu": 1439,
    "eleme": 1440,
    "oynamaktad\u0131r": 1441,
    "program": 1442,
    "i\u015faret": 1443,
    "\u00f6nem": 1444,
    "\u00fcr\u00fcn": 1445,
    "\u00e7a\u011fda\u015f": 1446,
    "a\u00e7\u0131lan": 1447,
    "ekibi": 1448,
    "samsun": 1449,
    "komedi": 1450,
    "karadeniz": 1451,
    "antalya": 1452,
    "imza": 1453,
    "j": 1454,
    "felsefe": 1455,
    "buldu": 1456,
    "karakteri": 1457,
    "miktarda": 1458,
    "s\u00fcrd\u00fcrd\u00fc": 1459,
    "hatt\u0131": 1460,
    "bina": 1461,
    "richard": 1462,
    "ge\u00e7irdi\u011fi": 1463,
    "no": 1464,
    "alanlar\u0131": 1465,
    "tan\u0131nan": 1466,
    "m\u00fczesi": 1467,
    "a\u00e7\u0131dan": 1468,
    "adland\u0131r\u0131l\u0131r": 1469,
    "giyen": 1470,
    "numaral\u0131": 1471,
    "\u015funlard\u0131r": 1472,
    "tarihte": 1473,
    "ba\u011flant\u0131lar": 1474,
    "isteyen": 1475,
    "kurulu\u015f": 1476,
    "doktora": 1477,
    "herschel": 1478,
    "olmakla": 1479,
    "moskova": 1480,
    "listesine": 1481,
    "b\u00fcnyesinde": 1482,
    "et": 1483,
    "eyalet": 1484,
    "yan\u0131na": 1485,
    "y\u00fczde": 1486,
    "der": 1487,
    "county": 1488,
    "b\u0131rakt\u0131": 1489,
    "m\u00fcd\u00fcr\u00fc": 1490,
    "olu\u015fturulan": 1491,
    "vermek": 1492,
    "yunanistan": 1493,
    "federasyonu": 1494,
    "davet": 1495,
    "\u00e7ocuklar\u0131": 1496,
    "bask\u0131": 1497,
    "nehrinin": 1498,
    "projesi": 1499,
    "tak\u0131mlar\u0131ndan": 1500,
    "tarihinin": 1501,
    "ukrayna": 1502,
    "ge\u00e7erek": 1503,
    "kullan\u0131r": 1504,
    "yasal": 1505,
    "\u00f6zg\u00fcr": 1506,
    "edildi\u011fi": 1507,
    "k\u0131y\u0131s\u0131nda": 1508,
    "atat\u00fcrk": 1509,
    "de\u011feri": 1510,
    "kurtulu\u015f": 1511,
    "unvan\u0131n\u0131": 1512,
    "\u00fclkelerde": 1513,
    "artan": 1514,
    "metin": 1515,
    "esnas\u0131nda": 1516,
    "e\u015flik": 1517,
    "\u00e7o\u011funlu\u011fu": 1518,
    "s\u0131n\u0131rl\u0131": 1519,
    "sat\u0131\u015f": 1520,
    "lar\u0131n": 1521,
    "olu\u015fturdu\u011fu": 1522,
    "hakk\u0131ndaki": 1523,
    "ili\u015fki": 1524,
    "i\u015fletim": 1525,
    "fransada": 1526,
    "ad\u0131n\u0131n": 1527,
    "konya": 1528,
    "profes\u00f6r": 1529,
    "\u00e7\u0131kt\u0131\u011f\u0131": 1530,
    "birisidir": 1531,
    "geli\u015ftirme": 1532,
    "cami": 1533,
    "voleybol": 1534,
    "ba\u011fl\u0131d\u0131r": 1535,
    "senesinde": 1536,
    "\u00e7al\u0131\u015fmalar\u0131na": 1537,
    "love": 1538,
    "mehmed": 1539,
    "t\u00fcrl\u00fc": 1540,
    "k\u0131saca": 1541,
    "tarz\u0131": 1542,
    "a\u00e7\u0131ld\u0131": 1543,
    "ya\u015fl\u0131": 1544,
    "ihtiya\u00e7": 1545,
    "kar\u015f\u0131l\u0131\u011f\u0131nda": 1546,
    "g\u00f6l\u00fc": 1547,
    "partisinin": 1548,
    "mimar": 1549,
    "formas\u0131": 1550,
    "ya\u015famaktad\u0131r": 1551,
    "cumhurba\u015fkanl\u0131\u011f\u0131": 1552,
    "taraf\u0131nda": 1553,
    "yap\u0131lmaktad\u0131r": 1554,
    "\u00f6ncesinde": 1555,
    "aittir": 1556,
    "versiyonu": 1557,
    "te\u015fvik": 1558,
    "ders": 1559,
    "hint": 1560,
    "ister": 1561,
    "s\u0131kl\u0131kla": 1562,
    "s\u00fcresi": 1563,
    "tehdit": 1564,
    "ayr\u0131l\u0131r": 1565,
    "filmidir": 1566,
    "imparatoru": 1567,
    "d\u00fc\u015f\u00fcn\u00fclmektedir": 1568,
    "\u00fcr\u00fcnleri": 1569,
    "kanun": 1570,
    "gazete": 1571,
    "g\u00fcrcistan": 1572,
    "me": 1573,
    "klip": 1574,
    "g\u00f6reve": 1575,
    "kilometre": 1576,
    "se\u00e7ilen": 1577,
    "s\u0131n\u0131f\u0131": 1578,
    "siyaset": 1579,
    "de\u011fildi": 1580,
    "dedi": 1581,
    "orman": 1582,
    "b\u00f6lgedeki": 1583,
    "matematik": 1584,
    "mimari": 1585,
    "l": 1586,
    "olacakt\u0131r": 1587,
    "kolay": 1588,
    "gelmi\u015f": 1589,
    "bak\u0131\u015f": 1590,
    "can": 1591,
    "g\u0131da": 1592,
    "\u00f6zg\u00fc": 1593,
    "ili\u015fkileri": 1594,
    "ilerleyen": 1595,
    "talep": 1596,
    "ayr\u0131lm\u0131\u015ft\u0131r": 1597,
    "del": 1598,
    "kanal\u0131": 1599,
    "ay\u0131": 1600,
    "sonu": 1601,
    "\u00e7\u0131km\u0131\u015f": 1602,
    "festivalinde": 1603,
    "\u00fcstlendi": 1604,
    "\u00f6n\u00fcne": 1605,
    "k\u00fcrt": 1606,
    "alma": 1607,
    "a\u011f": 1608,
    "geli\u015ftirilen": 1609,
    "durumlarda": 1610,
    "alt\u0131nc\u0131": 1611,
    "y\u00f6netilen": 1612,
    "arac\u0131": 1613,
    "ara\u015ft\u0131rmalar": 1614,
    "kaya": 1615,
    "evinde": 1616,
    "ahmed": 1617,
    "bas\u0131n": 1618,
    "olmaya": 1619,
    "yaz\u0131lm\u0131\u015ft\u0131r": 1620,
    "g\u00f6nderildi": 1621,
    "kendilerini": 1622,
    "hedef": 1623,
    "dayal\u0131": 1624,
    "uzanan": 1625,
    "d\u00fcz": 1626,
    "g\u00f6stermi\u015ftir": 1627,
    "gazeteci": 1628,
    "records": 1629,
    "ortas\u0131nda": 1630,
    "insan\u0131n": 1631,
    "telefon": 1632,
    "yar\u0131\u015fmas\u0131": 1633,
    "ba\u015fbakan\u0131": 1634,
    "ku\u015f": 1635,
    "birimi": 1636,
    "istanbulun": 1637,
    "yazm\u0131\u015ft\u0131r": 1638,
    "brezilya": 1639,
    "henry": 1640,
    "kenti": 1641,
    "efendi": 1642,
    "i\u015flem": 1643,
    "kar\u0131s\u0131": 1644,
    "denilen": 1645,
    "kaydetti": 1646,
    "komitesi": 1647,
    "\u00f6l\u00fcm\u00fcne": 1648,
    "dayanan": 1649,
    "a\u00e7\u0131kland\u0131": 1650,
    "fatih": 1651,
    "k\u0131smen": 1652,
    "do\u011fa": 1653,
    "d\u00fc\u015ft\u00fc": 1654,
    "gruplar": 1655,
    "s\u0131cakl\u0131k": 1656,
    "akademi": 1657,
    "kulland\u0131": 1658,
    "kuvvetlerinin": 1659,
    "eserler": 1660,
    "kurumu": 1661,
    "olduktan": 1662,
    "att\u0131\u011f\u0131": 1663,
    "birinin": 1664,
    "united": 1665,
    "etkileri": 1666,
    "kg": 1667,
    "ma\u00e7\u0131n": 1668,
    "karde\u015f": 1669,
    "kullan\u0131c\u0131": 1670,
    "demokrat": 1671,
    "seyahat": 1672,
    "saray": 1673,
    "k\u0131sm\u0131n\u0131": 1674,
    "derecede": 1675,
    "deste\u011fi": 1676,
    "\u00e7al\u0131\u015fmalar\u0131n\u0131": 1677,
    "aileden": 1678,
    "isvi\u00e7re": 1679,
    "camii": 1680,
    "diyarbak\u0131r": 1681,
    "kalma": 1682,
    "tan\u0131nm\u0131\u015f": 1683,
    "d\u0131r": 1684,
    "turda": 1685,
    "\u00f6d\u00fcllerinde": 1686,
    "my": 1687,
    "k\u00f6y\u00fcnde": 1688,
    "insanlar\u0131": 1689,
    "s\u00fcreci": 1690,
    "k\u0131sm\u0131nda": 1691,
    "h\u00fck\u00fcm": 1692,
    "parlak": 1693,
    "y\u00fczey": 1694,
    "milletvekilli\u011fi": 1695,
    "da\u011f\u0131l\u0131m\u0131": 1696,
    "uzakl\u0131kta": 1697,
    "eskiden": 1698,
    "m\u00fchendisli\u011fi": 1699,
    "yar\u0131\u015f": 1700,
    "kurulu\u015fu": 1701,
    "d\u00fczey": 1702,
    "hikye": 1703,
    "ressam": 1704,
    "yaz\u0131l\u0131": 1705,
    "g\u00f6r\u00fcld\u00fc": 1706,
    "kentin": 1707,
    "ha\u00e7l\u0131": 1708,
    "kazand\u0131\u011f\u0131": 1709,
    "y\u0131llar\u0131n": 1710,
    "anlam\u0131": 1711,
    "b\u00f6lgelerde": 1712,
    "\u00f6rg\u00fct\u00fc": 1713,
    "ya\u015far": 1714,
    "s\u0131v\u0131": 1715,
    "gelecek": 1716,
    "biriydi": 1717,
    "olmas\u0131n\u0131": 1718,
    "bronz": 1719,
    "yerlerde": 1720,
    "aziz": 1721,
    "teklif": 1722,
    "ederler": 1723,
    "irlanda": 1724,
    "ba\u011flant\u0131": 1725,
    "\u015fark\u0131y\u0131": 1726,
    "kitab\u0131nda": 1727,
    "pariste": 1728,
    "tarihlerinde": 1729,
    "g\u00f6revinden": 1730,
    "google": 1731,
    "sel\u00e7uklu": 1732,
    "lisesi": 1733,
    "olimpiyatlar\u0131nda": 1734,
    "olumsuz": 1735,
    "karakterini": 1736,
    "performans\u0131": 1737,
    "bal\u0131k": 1738,
    "yar\u0131\u015fma": 1739,
    "genelinde": 1740,
    "kurdu\u011fu": 1741,
    "not": 1742,
    "koyu": 1743,
    "\u00e7anakkale": 1744,
    "organize": 1745,
    "yap\u0131ld\u0131\u011f\u0131": 1746,
    "tak\u0131mda": 1747,
    "ba\u015far\u0131s\u0131": 1748,
    "vergi": 1749,
    "festivali": 1750,
    "kaliforniya": 1751,
    "sanatlar": 1752,
    "akademisi": 1753,
    "meslek": 1754,
    "pazar": 1755,
    "teorisi": 1756,
    "black": 1757,
    "kal\u0131r": 1758,
    "\u00e7ekilen": 1759,
    "aras\u0131na": 1760,
    "roman\u0131": 1761,
    "kom\u00fcnd\u00fcr": 1762,
    "bulgar": 1763,
    "m\u00fczisyen": 1764,
    "\u00e7eyrek": 1765,
    "ad\u0131m": 1766,
    "havaliman\u0131": 1767,
    "toplulu\u011fu": 1768,
    "mahallesi": 1769,
    "gol\u00fcn\u00fc": 1770,
    "kad\u0131nlar\u0131n": 1771,
    "sat\u0131\u015fa": 1772,
    "otomatik": 1773,
    "\u00fclkesi": 1774,
    "anayasa": 1775,
    "asit": 1776,
    "venedik": 1777,
    "g\u00f6sterilmi\u015ftir": 1778,
    "zay\u0131f": 1779,
    "g\u00f6r\u00fcnt\u00fc": 1780,
    "emir": 1781,
    "u\u00e7u\u015f": 1782,
    "ankarada": 1783,
    "s\u0131rp": 1784,
    "yaln\u0131z": 1785,
    "lay\u0131k": 1786,
    "\u00e7ek": 1787,
    "\u00f6ld\u00fcr\u00fcld\u00fc": 1788,
    "ki\u015filerin": 1789,
    "kaynak\u00e7a": 1790,
    "d\u0131\u015f\u0131ndaki": 1791,
    "martin": 1792,
    "ger\u00e7ekle\u015fti": 1793,
    "aylar\u0131nda": 1794,
    "ilham": 1795,
    "plak": 1796,
    "ayd\u0131n": 1797,
    "ordunun": 1798,
    "gider": 1799,
    "g\u00f6l": 1800,
    "kom\u015fu": 1801,
    "s\u00f6zleri": 1802,
    "terimi": 1803,
    "ba\u015fkent": 1804,
    "\u00e7al\u0131\u015fm\u0131\u015ft\u0131r": 1805,
    "y\u00fckselen": 1806,
    "kimya": 1807,
    "yar\u0131s\u0131nda": 1808,
    "tabanl\u0131": 1809,
    "binas\u0131": 1810,
    "tak\u0131ma": 1811,
    "yar\u0131m": 1812,
    "angeles": 1813,
    "stat\u00fcs\u00fc": 1814,
    "evlilik": 1815,
    "esir": 1816,
    "sebebi": 1817,
    "s\u00fcr\u00fcld\u00fc": 1818,
    "i\u015fe": 1819,
    "joseph": 1820,
    "i\u00e7ermektedir": 1821,
    "okudu": 1822,
    "kom\u00fcn\u00fcn": 1823,
    "hakim": 1824,
    "kaleme": 1825,
    "devletlerinde": 1826,
    "ba\u011f\u0131ms\u0131zl\u0131k": 1827,
    "sonralar\u0131": 1828,
    "piyade": 1829,
    "mali": 1830,
    "haz\u0131rlanan": 1831,
    "one": 1832,
    "kat": 1833,
    "\u015fehirdeki": 1834,
    "uzunlu\u011fu": 1835,
    "erdi": 1836,
    "hari\u00e7": 1837,
    "avrupan\u0131n": 1838,
    "kalesi": 1839,
    "kaynaklar\u0131": 1840,
    "d\u00f6nen": 1841,
    "hot": 1842,
    "kontrol\u00fc": 1843,
    "darbe": 1844,
    "\u015fark\u0131lar\u0131": 1845,
    "apple": 1846,
    "buradan": 1847,
    "ismail": 1848,
    "yenerek": 1849,
    "alanlarda": 1850,
    "kayseri": 1851,
    "kelime": 1852,
    "s\u0131radan": 1853,
    "topraklar\u0131": 1854,
    "yay\u0131mlad\u0131": 1855,
    "a\u011fa\u00e7": 1856,
    "dilleri": 1857,
    "league": 1858,
    "de\u011ferli": 1859,
    "alana": 1860,
    "kazanarak": 1861,
    "liste": 1862,
    "varl\u0131\u011f\u0131": 1863,
    "d\u00fc\u015f\u00fcnce": 1864,
    "ya\u015fam\u0131\u015f": 1865,
    "k\u0131r\u0131m": 1866,
    "ispanyan\u0131n": 1867,
    "korumak": 1868,
    "adas\u0131": 1869,
    "g\u00f6rd\u00fc\u011f\u00fc": 1870,
    "ya\u015fam\u0131n\u0131": 1871,
    "terim": 1872,
    "il\u00e7esinin": 1873,
    "sava\u015fta": 1874,
    "antla\u015fmas\u0131": 1875,
    "lee": 1876,
    "halk\u0131n\u0131n": 1877,
    "kupa": 1878,
    "alb\u00fcmleri": 1879,
    "latince": 1880,
    "dergi": 1881,
    "iptal": 1882,
    "kald\u0131\u011f\u0131": 1883,
    "j\u00fcri": 1884,
    "kuvvet": 1885,
    "g\u00fc\u00e7leri": 1886,
    "tamam\u0131": 1887,
    "do\u011fmu\u015ftur": 1888,
    "devletler": 1889,
    "tarih\u00e7i": 1890,
    "ele\u015ftiriler": 1891,
    "formas\u0131n\u0131": 1892,
    "g\u00f6r\u00fclm\u00fc\u015ft\u00fcr": 1893,
    "sava\u015fa": 1894,
    "papa": 1895,
    "say\u0131labilir": 1896,
    "\u015fah": 1897,
    "karanl\u0131k": 1898,
    "\u00f6\u011fretmen": 1899,
    "bel\u00e7ika": 1900,
    "de\u011fi\u015fiklik": 1901,
    "\u00e7\u0131kard\u0131\u011f\u0131": 1902,
    "washington": 1903,
    "d\u00f6nemlerde": 1904,
    "mahkemesi": 1905,
    "\u00e7inin": 1906,
    "m\u00fcze": 1907,
    "olmaktad\u0131r": 1908,
    "\u00e7a\u011f": 1909,
    "kapsayan": 1910,
    "yard\u0131m\u0131yla": 1911,
    "a\u011f\u0131rl\u0131kl\u0131": 1912,
    "m\u00fcmk\u00fcnd\u00fcr": 1913,
    "evi": 1914,
    "yar\u0131\u015fmada": 1915,
    "dilinde": 1916,
    "ili\u015fkili": 1917,
    "d\u00f6n\u00fc\u015f": 1918,
    "hastal\u0131\u011f\u0131": 1919,
    "s\u00fcr\u00fcm\u00fc": 1920,
    "\u015fark\u0131lar": 1921,
    "arkada\u015flar\u0131": 1922,
    "g\u00f6sterdi\u011fi": 1923,
    "kitab\u0131n": 1924,
    "getiren": 1925,
    "y\u00f6ntemi": 1926,
    "dakikada": 1927,
    "ki\u015fiden": 1928,
    "gitar": 1929,
    "sava\u015f\u0131ndan": 1930,
    "ba\u015flayarak": 1931,
    "\u00fcst\u00fcnde": 1932,
    "pers": 1933,
    "bulunmaktayd\u0131": 1934,
    "hizmete": 1935,
    "unvan\u0131": 1936,
    "il\u00e7edir": 1937,
    "mezunudur": 1938,
    "balkan": 1939,
    "haz\u0131rl\u0131k": 1940,
    "genetik": 1941,
    "g\u00f6rsel": 1942,
    "meksika": 1943,
    "prens": 1944,
    "ege": 1945,
    "onunla": 1946,
    "su\u00e7": 1947,
    "da\u011fl\u0131k": 1948,
    "da\u011f\u0131": 1949,
    "murat": 1950,
    "portekiz": 1951,
    "eyaleti": 1952,
    "italyada": 1953,
    "is": 1954,
    "hastal\u0131k": 1955,
    "etkin": 1956,
    "m\u00fchendislik": 1957,
    "b\u00f6lgelerinde": 1958,
    "demografi": 1959,
    "rol\u00fcn\u00fc": 1960,
    "k\u0131y\u0131": 1961,
    "g\u00fcneydo\u011fu": 1962,
    "ortodoks": 1963,
    "konuk": 1964,
    "d\u00fc\u015fen": 1965,
    "foto\u011fraf": 1966,
    "birini": 1967,
    "kuantum": 1968,
    "kalk\u0131nma": 1969,
    "varl\u0131\u011f\u0131n\u0131": 1970,
    "d\u00fc\u015fman": 1971,
    "konu\u015fma": 1972,
    "vakf\u0131": 1973,
    "\u00f6mer": 1974,
    "mersin": 1975,
    "\u015fehrinin": 1976,
    "gazi": 1977,
    "bankas\u0131": 1978,
    "bireysel": 1979,
    "dizide": 1980,
    "yerinde": 1981,
    "hayata": 1982,
    "tasar\u0131m\u0131": 1983,
    "h\u0131z\u0131": 1984,
    "toplu": 1985,
    "ba\u015flang\u0131\u00e7": 1986,
    "komutanl\u0131\u011f\u0131": 1987,
    "komutas\u0131ndaki": 1988,
    "yedinci": 1989,
    "bakan": 1990,
    "belirgin": 1991,
    "alb\u00fcm\u00fcd\u00fcr": 1992,
    "\u00e7al\u0131\u015ft\u0131\u011f\u0131": 1993,
    "dna": 1994,
    "macar": 1995,
    "kasaba": 1996,
    "g\u00f6sterime": 1997,
    "tren": 1998,
    "toplama": 1999,
    "turu": 2000,
    "ba\u015flanm\u0131\u015ft\u0131r": 2001,
    "yolcu": 2002,
    "\u00fcst\u00fcn": 2003,
    "dur": 2004,
    "mal": 2005,
    "olas\u0131": 2006,
    "abdullah": 2007,
    "alb\u00fcm\u00fcn\u00fc": 2008,
    "ula\u015fan": 2009,
    "music": 2010,
    "devre": 2011,
    "hl": 2012,
    "ba\u015flad\u0131lar": 2013,
    "isyan": 2014,
    "nehir": 2015,
    "olaca\u011f\u0131n\u0131": 2016,
    "k\u00fclt\u00fcr\u00fc": 2017,
    "single\u0131": 2018,
    "iran\u0131n": 2019,
    "paralel": 2020,
    "aras\u0131ndad\u0131r": 2021,
    "adalar\u0131": 2022,
    "boyutlu": 2023,
    "tepki": 2024,
    "eyaletine": 2025,
    "asyal\u0131": 2026,
    "do\u011fuda": 2027,
    "kastamonu": 2028,
    "manchester": 2029,
    "muharebesi": 2030,
    "filmleri": 2031,
    "nesil": 2032,
    "danimarka": 2033,
    "filmler": 2034,
    "istasyonu": 2035,
    "arazi": 2036,
    "duruma": 2037,
    "binlerce": 2038,
    "dersleri": 2039,
    "t\u00fcrkiyedeki": 2040,
    "\u00fclkelerin": 2041,
    "\u015fiddetli": 2042,
    "macaristan": 2043,
    "olaylar\u0131": 2044,
    "sa\u011flam\u0131\u015ft\u0131r": 2045,
    "vererek": 2046,
    "gazetesi": 2047,
    "londrada": 2048,
    "g\u00f6r\u00fcr": 2049,
    "i\u015fletme": 2050,
    "arjantin": 2051,
    "as": 2052,
    "nokta": 2053,
    "pozitif": 2054,
    "asist": 2055,
    "sorunlar\u0131": 2056,
    "y": 2057,
    "\u015fampiyonluk": 2058,
    "hizmeti": 2059,
    "malzeme": 2060,
    "ak": 2061,
    "forvet": 2062,
    "an\u0131lan": 2063,
    "geriye": 2064,
    "de\u011fi\u015fikli\u011finden": 2065,
    "kar\u015f\u0131t\u0131": 2066,
    "program\u0131nda": 2067,
    "ayl\u0131k": 2068,
    "kariyerinin": 2069,
    "e\u015f": 2070,
    "ba\u015f\u0131": 2071,
    "g\u00f6r\u00fc\u015f": 2072,
